{
  "title": "Cahiers césairiens. Numéro 3",
  "href": "https://digital.libraries.psu.edu/digital/collection/ces/id/170",
  "iiif": "https://cdm17287.contentdm.oclc.org/iiif/info/ces/170/manifest.json",
  "pages": [
    {
      "page_number": 1,
      "label": "Front Cover",
      "href": "https://digital.libraries.psu.edu/digital/iiif/ces/102/info.json",
      "title": "Front Cover",
      "transcript": "Cahiers\nCésairiens\nNuméro 3\nPrintemps 1977\nThe Pennsylvania State University"
    },
    {
      "page_number": 2,
      "label": "Front Inside Cover",
      "href": "https://digital.libraries.psu.edu/digital/iiif/ces/103/info.json",
      "title": "Front Inside Cover",
      "transcript": ""
    },
    {
      "page_number": 3,
      "label": "Sommaire",
      "href": "https://digital.libraries.psu.edu/digital/iiif/ces/104/info.json",
      "title": "Sommaire",
      "transcript": "25\nSOMMAIRE\nGérard Georges Pigeon:\nInterview avec Aimé\nCésaire\nGérard Georges Pigeon:\nLe Role des termes médicaux, du bestiaire et de\nla flore dans l'imagerie\ncésairienne\nJonathan Ngaté: \"Mauvais\nSang\" de Rimbaud et Cahier\nd'un retour au pays natal\nde Césaire: la poésie au\nservice de la révolution\n33     A. James Arnold: Cahier d'un retour au pays natal: Reflections\non the Translations into English\nComptes Rendus\n42     Oeuvres complètes d'Aimé Césaire (Michel Benamou)\n46     Aimé Césaire: un homme ^ la recherche d'une patrie, par\nM. a M. Ngal (Rodney Harris)\n48     Proposition poétique.  Une lecture de l'oeuvre d'Aimé Césaire,\npar Bernadette Cailler (Aliko Songolo)\n51 Réponse de Bernadette Cailler\n52 Etude sur Cahier d'un retour au pays natal d'Aimé Césaire,\npar Marie-Françoise Bourgin (Aliko Songolo)\n(suite à la page ii)\nCahiers\nCésairiens\nnuméro 3, printemps 1977\nbulletin de liaison universitaire\nconcernant les travaux faits sur\nAimé Césaire dans les différents\nuniversités mondiales\nrédacteurs: Lilyan Kesteloot,\nThomas A. Haie\ncorrespondants: Auguste Armet,\nMichel Benamou, Graziano Benelli,\nBernadette Cailler, Frederick Ivor\nCase, Rodney E. Harris, Ellen Conroy\nKennedy, Bernard Mouralis, Mbawil\na Mpaang Ngal, Aliko Songolo\nassistant: Fakhri Grine"
    },
    {
      "page_number": 4,
      "label": "Sommaire",
      "href": "https://digital.libraries.psu.edu/digital/iiif/ces/105/info.json",
      "title": "Sommaire",
      "transcript": "Les Oeuvres complètes d'Aimé Césaire en\ntrois volumes, y compris une nouvelle\ncollection de poésie.  Voir le compte\nrendu par Michel Benamou, p. 42-45.\nRésumés de thèses\n55\nThèses\n57\nNotes\n57\nBibliographie d'études récentes sur Aimé Césaire\n58\nCahiers Césairiens paraît une fois par an.\nLes éditeurs recherchent des renseignements\nsur des cours, des séminaires, des thèses,\ndes colloques, etc. sur Césaire.  Ecrire à\nThomas A. Hale, French Dept., The Pennsylvania State University, University Park, Pa.\n16802 U. S. A., ou à Lilyan Kesteloot, IFAN,\nB.P. 206, Dakar Sénégal.\nAdministration, direction, abonnements s/c\nM. Haie.  Abonnement de quatre numéros (y\ncompris numéros 1 & 2) $6.00.  Envoyer\nchèque ou mandat postal payable à \"Cahiers\nCésairiens\" à Thomas A. Hale, French Dept.,\nThe Pennsylvania State University, University Park, Pa. 16802 U. S. A.  Cahiers\nCésairiens copyright Thomas A. Haie"
    },
    {
      "page_number": 5,
      "label": "Pg 01",
      "href": "https://digital.libraries.psu.edu/digital/iiif/ces/106/info.json",
      "title": "Pg 01",
      "transcript": "INTERVIEW AVEC AIME CESAIRJE A FORT-DE-FRANCE\nLE 12 JANVIER 1977\nGérard Georges Pigeon\nGGP:  Le Professeur Mazisi Kunene dans son introduction au Cahier d'un\nretour au pays natal semble suggérer que la nature martiniquaise\na joué un role prépondérant dans la construction de vos images poétiques\net l'élaboration de votre psychisme.  Pensez-vous que votre poésie ait\nété en quelque sorte déterminée par votre environnement?\nAC:   Eh bien le mot \"déterminé\" est un mot un peu fort, car je pense\nqu'il n'y a pas de relation contraignante de cause à effet; mais\nil est clair que mon environnement m'a beaucoup marqué.  C'est absolument incontestable.  Ma poésie est une poésie tellurique, c'est vrai.\nLe role du paysage a joué un très grand role dans la formation de ma\nsensibilité.  Je suis un Martiniquais, donc j'ai été marqué par la mer,\npar la montagne, par le morne, par les arbres, par les fleurs, et tout\nça joue chez moi un role extrêmement important.  Mais enfin tout cela\nme parait tout à fait naturel.  Un écrivain russe est marqué par la\nsteppe, un écrivain nordique est marqué par la neige, je suis marqué\nincontestablement par la nature martiniquaise.\nGGP:  Donc si comme vous venez de nous le dire cette nature a fortement\nmarqué la formation de votre sensibilité, êtes-vous dTaccord avec\nla théorie de la tetravalence de la pensée énoncée par Gaston Bachelard,\nthéorie selon laquelle le psychisme se fixe avec plus ou moins d'affinité\nsur un élément naturel . . .\nAC:  Oui, l'air, l'eau, le feu . . .\nGGP:  . . . et si oui, avez-vous un ou des éléments de prédilection?\nAC:  Je ne crois à aucune théorie de manière superstitieuse, mais je\ncrois qu'il y a du vrai dans cette théorie.  Je crois que ça ouvre\ndes portes, ça donne des clefs intéressantes.  Et si j'avais à me définir\nen fonction de cette théorie, je crois que je me définirais comme étant\nun homme de terre, de montagne et de feu.  Dans ma sensibilité la\nmontagne joue un très grand role parce que je suis martiniquais, et\nparce qu'à l'horizon de la sensibilité martiniquaise il y a toujours la\nprésence de la montagne.  La Martinique est un pays montagneux et en\nmême temps de feu ... de feu à cause du soleil, le soleil qui joue un\ntrès grand role dans ma poésie, mais aussi du volcan ....  Car c'est\nprécisément le volcan qui fait la liaison entre le feu et la terre,\nentre le feu et la montagne, le volcan n'étant que la montagne de feu,\nla montagne du feu.  Je crois donc par conséquent à la présence de ces\néléments dans ma poésie."
    },
    {
      "page_number": 6,
      "label": "Pg 02",
      "href": "https://digital.libraries.psu.edu/digital/iiif/ces/107/info.json",
      "title": "Pg 02",
      "transcript": "2   CAHIERS CESAIRIENS\nGGP:  Et ils y sont très certainement, mais avez-vous été conscient,\nlors de la création du Cahier, d'une certaine systématisation\ndes symboles, de la réoccurrence systématique de certains symboles,\nautrement dit, avez-vous sciemment systématisé le symbolisme des\néléments?\nAC:  Non, je ne l'ai pas fait, car cela deviendrait l'application\nd'une espèce de code . . « pas du tout; cela ne serait même\nplus intéressant si c'était un code, mon écriture serait devenue un\nprocédé, voyez-vous.  Non, c'est simplement l'expression de ma sensibilité, et ce n'est qu'après coup que je peux vous dire qu'effectivement je constate la permanence disons d'un certain nombre d'éléments\nqui sont constants, et qui reviennent souvent, et qui me permettent\nà moi-même de m'appréhender, voyez-vous?\nGGP:  Mais dans le Cahier il semble y avoir une systématisation dans\nl'opposition des images et par la même des éléments, votre terre\net votre feu semblent être perpétuellement opposés à l'eau, à l'élément\nliquide, et à la mer en particulier.\nAC:  Ah bon ....  Mais c'est que ces oppositions sont réelles parce\nque c'est le phénomène de l'île.  L'île, c'est cette concrétion\nde terre battue par les flots, attaquée par les flots, résistant,\nfaisant digue aux flots.  Allez à Basse Pointe, d'où je suis, allez à\nGrande Rivière, vous verrez ce que c'est.  Oui, il y a là très certainement un phénomène qui a du me frapper,\nGGP:  Mais pensez-vous alors qu'il soit honnête d'interpréter ces images\nissues d'une réalité écologique indéniable à l'aide de données\nappartenant à une autre culture?  Je pense ici à une interprétation\npsychanalytique de vos oppositions feu/eau.\nAC:   Je crois que les deux sont possible.  D'abord, ces éléments sont\nréels.  Parce qu'ils sont réels ils sont importants dans la\nmesure où ils ont pu infléchir et constituer une sensibilité, modeler\nune sensibilité.  La sensibilité d'un homme est quand-même faite de ce\nqu'il a vu?  Enfin, je crois que c'est très important.  Pour ne vous\ndonner qu'un exemple, pendant très longtemps j'ai été hanté par l'idée\nque la Martinique allait disparaître ... à cause du volcan . . .\nparce que à mon époque surtout, plus tard on y a moins pensé, de\nnouveau on y repense à cause de la Soufrière.  Mais j'ai toujours été\nfrappé par la fragilité de cette île qui est née d'un volcan, car nous\nne sommes jamais qu'un crachat de volcan, et par conséquent on peut\ntrès bien disparaître à la suite d'une éruption volcanique, vous\nvoyez?  Il y a donc catastrophisme dans la pensée martiniquaise.  De\nmon temps tout le monde disait ou plus exactement on situait les\névénements en fonction du volcan:  on disait avant la catastrophe comme\non dit avant ou après la guerre.  C'était une manière de dater.  Et la\ncatastrophe c'était Saint Pierre.  Je crois donc que la nature et le\nvolcan ont joué un très grand role dans la formation de la sensibilité\nmartiniquaise."
    },
    {
      "page_number": 7,
      "label": "Pg 03",
      "href": "https://digital.libraries.psu.edu/digital/iiif/ces/108/info.json",
      "title": "Pg 03",
      "transcript": "INTERVIEW AVEC AIME CESAIRE   3\nDeuxièmement, il est vraisemblable, puisque le freudisme\nappartient à notre culture, que l'on puisse faire une analyse en\nfonction de cette théorie.  Alors vous croyez que le martiniquais\nne soit pas justiciable du freudisme alors? Lui aussi connait le\ncomplexe d'Oedipe, je suppose, le refoulement, et tout le reste.\nNon, ça ne me choquerait pas du tout.\nGGP:  Mais alors, l'eau étant le symbole féminin ou de la féminité,\net le feu étant le symbole de la force maie, l'opposition\nsystématique, dans le Cahier, de ces deux éléments, la dégradation\ndu premier, car il n'est jamais question d'eau pure, et la victoire\nfinale du deuxième pourraient porter à croire que votre oeuvre est\ntrès antiféminine ....\nAC:  Oui . . . (longues hésitations), mais je crois que tout peut\nêtre dit, vous comprenez, mais il ne faut pas trop systématiser,\ncar c'est contraire à la vie ....  Il faudrait voir ....  Ce\nn'est pas absurde.\nGGP:  Pourtant, le professeur Ngal dans un article sur la chronologie\nde votre oeuvre précise que le Cahier était à l'origine précédé\nd'une nouvelle dans laquelle le héros était essentiellement misogyne.\nAC:  Je ne m'en souviens pas.  De plus vous savez, ça m'est très\ndifficile de lire les choses qui me sont consacrées.  Ça m'est\ntrès difficile d'une part parce que je n'ai pas le temps, ... et\npuis je n'aime pas tellement lire ça parce que ça me replonge en moi-\nmême, je barbotte en moi-même.  Ou bien je suis tenté de contester ce\nqui est dit. ... ou bien, ....  Tantôt on m'exalte trop, tantôt\non me dénigre trop.  Jamais je ne suis content; alors finalement je\nne lis pas.\nGGP:  Mais pour en revenir à la misogynie, il faut reconnaître que la\nfemme a bien souvent dans votre oeuvre un role très secondaire?\nAC:   Oui, je sais, on m'a souvent dit ça, pour mon théâtre en particulier.  Oui, il y a incontestablement dans cette poésie un\ncoté épique.  Bon, c'est vrai.  Il y a aussi un certain nietzschéisme.\nIl est donc assez évident que si vous privilégiez le héros, vous\nprivilégiez en général la masculinité.  Incontestablement . . . c'est\nvrai, bon.  Ceci étant dit il faudrait étudier d'un peu plus près si\nle role féminin est toujours négatif.  Je n'en crois rien.  Tout\nd'abord le role de la femme à la Martinique est particulier.  Dans les\nAntilles, dans les pays nègres en général, c'est un role qui est moins\napparent que dans les sociétés européennes, mais qui est quand-même\nfondamental.  Vous m'avez dit tout à l'heure que la femme, c'était\nl'eau, mais c'est aussi la terre.  C'est quand-même la fécondité de la\nterre, hein?  Peut être que la femme européenne serait plus l'eau,\ntandis que je crois que la femme antillaise, c'est quand-même la terre,\nla fécondité, celle qui porte.  Alors vous voyez il ne faut pas figer"
    },
    {
      "page_number": 8,
      "label": "Pg 04",
      "href": "https://digital.libraries.psu.edu/digital/iiif/ces/109/info.json",
      "title": "Pg 04",
      "transcript": "4   CAHIERS CESAIRIENS\nles symboles.  C'est pourquoi je refuse le code.  Et puis je ne crois\npas que je suis antiféministe.  Au contraire je suis frappé, en tant\nqu'homme, parce que je vois beaucoup de monde, je suis frappé par le\nrole de la femme dans la société martiniquaise.  C'est elle qui a\nmaintenu la race, c'est elle qui a maintenu la tradition.  Dans toutes\nles familles martiniquaises, même les plus bourgeoises, vous allez\ntoujours voir qu'à l'origine il y a une femme qui est, si je puis dire,\nun grand homme.  Il y a toujours une grand-mère fantastique qui a été\nla fondatrice de la famille, il y a toujours une mère ou une grand-\nmère qui a fondé la lignée.  C'est extrêmement important, et c'est ce\nqui me frappe beaucoup.  Il y a toujours une grande dame qui peut aussi\nbien être une marchande de cacahuètes ou une prostituée, mais qui a\nélevé des familles; qui a envoyé à l'école, qui a consenti à des\nsacrifices fantastiques pour faire \"arriver,\" comme on dit, ses enfants.\nEt c'est d'elle que sort la lignée, c'est la fondatrice.  Et c'est très\nimportant, ça.\nGGP:  C'est pourquoi tout à l'heure je vous ai posé la question car je\npense que ce serait injuste de ne vous juger qu'en fonction de\ncritères européens.\nAC:  Voilà.  Mais là encore il faut garder l'équilibre, car, d'une\npart je suis un intellectuel, donc par conséquent dans le système\nactuel j'ai très fortement subit l'influence de la culture française.\nQuand je lis un écrivain français je ne vais pas me considérer comme\nétranger par rapport à lui.  Vous comprenez? Vous savez on a souvent\ndit, et c'est vrai, qu'une langue c'est un peu une patrie.  Donc je ne\npeux pas dire que quand j'écris je ne peux pas tenir compte de\nBaudelaire, de Rimbaud, de Claudel ou des surréalistes, car je m'en\nsuis nourris; mais par ailleurs il ne faut pas en conclure que je ne\nsuis qu'un intellectuel.  Je suis un intellectuel, mais un intellectuel\nnègre.  Je suis un intellectuel mais un intellectuel martiniquais.  Et\nen même temps quoi qu'intellectuel, je me sens très près du petit\npeuple.  Il y a beaucoup de gens en France qui me disent, \"Mais comment\nfais-tu, toi, avec la culture que tu as pour ...\" etc ... Eh bien,\nje dis \"Mais pas du tout; je me sens très près.\" Je suis beaucoup plus\nhorripilé par la petite bourgeoisie martiniquaise.  Je suis beaucoup\nplus éloigné de cette bourgeoisie martiniquaise que des gens de la\nTrenelle, de Volga, ou de Texaco, ou de n'importe quel coin de la\nMartinique.  Je suis beaucoup plus près de ces gens-là que je ne le suis\nde mes collègues de lycée par exemple.  Je suis très près d'eux par la\nsensibilité, même si l'expression n'est pas la même.  Voyez-vous?  Donc\nje suis en tant qu'antillais un être de confluent.  J'ai l'influence\nde la terre martiniquaise, j'ai l'influence africaine, et puis j'ai\nl'influence européenne.  Voilà, alors il ne faut pas trop simplifier,\ncar si on simplifie trop on risque en même temps d'appauvrir.  Voilà.\nGGP:  J'aimerais vous poser maintenant quelques questions concernant\nvotre bestiaire.  Dans le Cahier vos animaux semblent bien plus\ndynamisés que vos végétaux.  Est-ce une intention ou un accident?"
    },
    {
      "page_number": 9,
      "label": "Pg 05",
      "href": "https://digital.libraries.psu.edu/digital/iiif/ces/110/info.json",
      "title": "Pg 05",
      "transcript": "INTERVIEW AVEC AIME CESAIRE   5\nAC:  Je ne sais pas ....  Je sais qu'il y a une très forte présence\nvégétale dans ma poésie, parce qu'on me l'a souvent dit, et je\nconstate que c'est vrai.  Pour les animaux, c'est vrai que j'ai un\nbestiaire, maintenant je ne sais pas quel est le plus important; est-ce\nle bestiaire ou est-ce le végétal? ....  Je n'en sais rien.\nGGP:  Mais dans le Cahier bien qu'il y ait un équilibre quantitatif\npresque parfait vos animaux semblent être plus valorisés que vos\nplantes.  Votre énergie et vos impulsions semblent se fixer avec\nprédilection sur l'animal.\nAC:  Oui, c'est ça.  Les animaux sont plus chargés de mon psychisme;\nmais ça c'est naturel.  Le végétal, c'est quand-même le décor,\net l'action, c'est quand-même l'animal.  Je suppose qu'il y a des\nanimaux symboliques et qu'il y a donc un symbolisme animal.\nGGV:     Les chiens, que vous semblez particulièrement détester, pensez-\nvous qu'un symbolisme particulier leur soit attaché?\nAC:  Non ....  Je ne sais pas.  Eh bien il faudrait étudier le\nbestiaire, n'est-ce pas?  C'est de l'ordre de l'inconscient.\nGGP:  Mais les chiens?\nAC:  Le chien, on peut le concevoir de plusieurs manières ....\nEvidemment le Nègre marron n'a pas eu tellement à se louer de cet\nami de l'homme.  Ce n'est pas tellement l'ami de l'homme que le Nègre\nmarron a du voir, mais il a dû d'abord voir le molosse qui le\npoursuivait.  Il est vraisemblable qu'il y a dans certains poèmes un\nsymbolisme plus antique:  le chien Anubis, si vous voulez, un peu\ncomme le chacal Anubis, qui est un animal psychopompe ou un animal\nfunéraire.  Ça aussi, c'est vrai, mais il faudrait l'étudier.\nGGP:  J'aimerais vous demander ce que vous pensez de trois autres\nanimaux qui semblent être des animaux clefs du Cahier:  le\nserpent, le cheval et l'épervier.\nAC:  Pour le serpent, il est issu de la réalité journalière de la\nMartinique et peut-être qu'il faudrait y ajouter quelques\nsymboles africains. . . .  C'est juste. ...  Le cheval est certainement le véhicule de l'énergie, de l'inspiration poétique, l'élan, la\nforce, probablement la liberté.  Je crois que le cheval est positif.\nQuant à l'épervier il joue aussi un certain role . . . peut-être la\nliberté, quelque chose de noble en tout cas, très certainement.\nGGP:  Avant de nous séparer, j'aimerais vous demander si vous allez\nécrire ou publier de nouvelles oeuvres?\nAC:   Eh bien vous savez que j'ai écrit des poèmes?"
    },
    {
      "page_number": 10,
      "label": "Pg 06",
      "href": "https://digital.libraries.psu.edu/digital/iiif/ces/111/info.json",
      "title": "Pg 06",
      "transcript": "6   CAHIERS CESAIRIENS\nGGP:  Oui, j'ai la nouvelle édition complète de vos oeuvres, mais . . .\nAC:   Eh bien, il y a des poèmes inédits là-dedans, non?\nGGP:  Oui, mais je pensais plutôt à une pièce de théâtre.\nAC:   C'est vraisemblable.  Vous savez je suis dévoré par la vie\nadministrative.  Alors ça me fait toujours un tout petit peu\nsourire quand les gens s'imagine que je ne m'occupe pas de la ville,\nque je ne suis jamais là.  Vous savez c'est le grand thème de la\ncampagne électorale:  que je suis une sorte de dilettante, que je ne\nm'occupe pas des choses de la Mairie.  Je vous assure que je m'en\noccupe et que je m'en occupe de trop.  Et ça me pompe littéralement.\nAlors évidement quand j'étais jeune, je pauvais faire trente-six choses\nà la fois, maintenant il faut que je choisisse.  Et cette vie me\ndévore.  Je suis complètement pris.  Mais dès que je pourrai souffler\nun peu, je reviendrai à ce qui est quand-même pour moi l'essentiel.\nVoilà mon cher Monsieur Pigeon.\nGGP:  Merci, Monsieur Césaire.\nDepartment of Black Studies\nUniversity of California/Santa Barbara"
    },
    {
      "page_number": 11,
      "label": "Pg 07",
      "href": "https://digital.libraries.psu.edu/digital/iiif/ces/112/info.json",
      "title": "Pg 07",
      "transcript": "LE ROLE DES TERMES MEDICAUX, DU BESTIAIRE ET DE LA\nFLORE DANS L'IMAGERIE CESAIRIENNE\nGérard Georges Pigeon\nEn vain dans la tiédeur de votre gorge\nmûrissez-vous vingt fois la même pauvre\nconsolation que nous sommes des\nmarmonneurs de mots.l\nDes mots, de petits mots lancés à la volée par un esprit en liberté,\ndélirant à son aise sur une page vierge, des mots, de petits mots qui\nflagellent et imprègnent de tout leur venin libérateur ces images\ninventées dans la réalité inconsciente du poète.\nDes mots de sang frais, des mots qui sont des raz-de-marée et\nérésipèles et des paludismes et des laves et des feux de brousse,\net des flambées de chair, et des flambées de villes . . . (p. 58)\nDes mots, enfin, de petits mots qui éclatent et se libèrent de\nleur gangue sociale et du protocole grammatical trop restrictif, et\ns'en vont bouleverser, victorieux, les rives endormies de l'inconscient\ndu lecteur, le plongeant bien souvent dans un embarras sans nom car il\nne peut en lier le sens ou redécouvrir les rigueurs de leur agacement.\nIl ne faut cependant pas croire que ces mots, libres, qui\nsortent en grouillant des profondeurs intimes du poète, ne soient que\nle fruit d'un hasard mathématique quelconque, ou d'une accidentelle\nagglutination de phonèmes inattendus, engendrés en état d'hypnose, car\nce sont en réalité les enfants de son calvaire, les fleurs de son\nexpérience, et la matière même de ses images poétiques.  Bien avant de\nles prononcer, ces mots, il les a chimiquement élaborés; et bien avant\nde les formaliser, ces images, il les a vécues et suscitées dans toute\nleur réalité onirique.\nAu fond de la matière pousse une végétation obscure; dans la\nnuit de la matière fleurissent des fleurs noires. Elles ont\ndéjà leurs velours et la formule de leurs parfums.^\nC'est ainsi que ces mots, à la surface aussi lisse et anodine\nque l'eau dormante à la gueule du volcan, nous montrent, si l'on veut\nbien remonter le courant tumultueux de leur création, les tourments du\npoète blessé dans son orgueil d'homme le plus intime:  la négation de\nson humanité.\nC'est pour cela qu'ils grincent comme des gonds rouilles, ces\nmots qui nous ouvrent à contre coeur les portes du monde fantastique de\nl'enfer césairien; et c'est ainsi qu'ils hurlent comme de grandes\norgues, ces mots, qui de toute leur puissance alchimique nous ouvrent\nles portes d'un univers fraternel et libérateur, car ils nous chantent:"
    },
    {
      "page_number": 12,
      "label": "Pg 08",
      "href": "https://digital.libraries.psu.edu/digital/iiif/ces/113/info.json",
      "title": "Pg 08",
      "transcript": "8   CAHIERS CESAIRIENS\nQu'il est place pour tous au rendez-vous de la\nconquête et que nous savons maintenant que le soleil\ntourne autour de notre terre éclairant la parcelle\nqu'a fixée notre volonté seule et que toute étoile\nchute du ciel en terre à notre commandement sans limite,  (p. 88)\nEt ce sont précisément ces mots que nous allons ici questionner, afin de pouvoir retrouver, cachée dans cette jungle luxuriante\nd'images et de sons, la source de l'imagination créatrice du poète\nantillais.  Alors, peut-être pourrons-nous découvrir la méthode\nparticulière de formation des images cêsairiennes.\nDans la présente étude, qui n'est en fait qu'une petite\npartie d'un plus grand travail de recherche, nous nous sommes contentés\nd'analyser des listes obtenues à l'ordinateur; listes décrivant le\nbestiaire, la flore, et les termes médicaux et anatomiques rencontrés\ndans le Cahier d'un retour au pays natal.\nNous avons d'autre part limité notre analyse à la version\nparue en 1947 aux éditions Bordas et contenant la préface d'André\nBreton.  La raison de ce choix étant que cette version représente à\nnotre avis la forme finale du Cahier et que la structure en est\ndéfinitive.  En effet, plus étoffée que la version originale parue dans\nla revue Volontés en 1939, cette version nous donne les dimensions\ncomplètes du poète, car à son expérience initiale de 1939 sont venues\ns'ajouter les diverses découvertes et les expériences qu'il a faites en\nEurope.  Nous énumérons ci-dessous ces diverses additions.\n1.  Une introduction:  Au bout du petit matin . . .\nVa-t-en, lui disais-je . . .\n. , . arpenté nuit et jour d'un sacré\nsoleil vénérien.  (pp. 25-26)\n2.  Ce que nous définissons comme étant la concrétisation de\nson expérience européenne, c'est à dire la découverte de l'internationalisme, de la souffrance et l'adhésion au communisme:\nPartir.\nComme il y a des hommes-hyènes et . . .\nUne terre où tout est libre et fraternel ma terre,\n(pp. 41-43)\nLe grand délire vaudouesque:\n0 terre mer aimée retroussant tes aumusses mugissantes\nIls échangent un long regard d'amants\nbrefs et se tuent dans une dernière\npasse de la muleta.  (pp. 49-61)"
    },
    {
      "page_number": 13,
      "label": "Pg 09",
      "href": "https://digital.libraries.psu.edu/digital/iiif/ces/114/info.json",
      "title": "Pg 09",
      "transcript": "LE ROLE DES TERMES MEDICAUX . . .\nCe passage contient entre autre ce que Césaire avait appelé son\n\"Manifeste littéraire\" et qu'il avait dédié à André Breton dans la\nrevue Tropiques.  Il s'agit du passage qui va de:\nInutile de durcir sur notre passage (plus butyreuses que\ndes lunes), vos faces de tréponèmes pâles,\nà l'oblique chemin des fuites et des monstres.  (pp. 50-61)\nTout ce passage a d'ailleurs été habilement remanié et réorganisé et\nnous donnons en annexe les différentes coupures, censures, et autres\ntransformations de ce passage.\n4.  L'incantation délirante et sensuelle:\nvienne le colibri\nvienne l'épervier\nque le ventre tremblant de la femme\nporte tel minerai.  (pp. 75-77)\n5.  Le grand défi et l'assertion du \"moi\" final:\npar la mer cliquetante de midi\npar le soleil bourgeonnant de minuit\net pour ce, Seigneur aux dents blanches,\nles hommes au cou frêle\nreçois et perçois fatal calme triangulaire.  (pp. 93-94)\nComme nous pouvons nous en rendre compte, c'est dans la version\nde 1947 que l'être césairien aura enfin pris sa dimension la plus\ncomplète.  Son analyse nous permettra donc de découvrir avec plus de\nprécision les complexités de l'élaboration du \"moi\" du poète.\nEnfin, si nous nous sommes limités dans cette étude à l'analyse\nde la faune et de la flore contenues dans le poème, c'est que nous\npensons que c'est principalement sur les animaux et les végétaux que se\nfixera l'intention dynamique du poète; et que ce sont eux qui donneront\nforme aux multiples métaphores et aphorismes issus du psychisme de\nl'auteur.  Grâce à ce travail d'archéologie littéraire nous arriverons\nà retrouver la linéarité qui lie les unes aux autres des images\napparemment sans rapport.\nQuant aux termes anatomiques et médicaux ils nous serviront à\nqualifier l'intention du poète.\nDonc, et pour commencer par les termes anatomiques et médicaux,\nnous avons dénombré 152 termes anatomiques allant de la tête aux pieds,\nen passant par le nombril, le cou, et allant du sexe au téton ou au"
    },
    {
      "page_number": 14,
      "label": "Pg 10",
      "href": "https://digital.libraries.psu.edu/digital/iiif/ces/115/info.json",
      "title": "Pg 10",
      "transcript": "10   CAHIERS CESAIRIENS\nvagin jusqu'aux veines, veinules, yeux, etc.  (Nous donnons en annexe\nla liste de ces termes.)  Ces termes peuvent représenter des organes\nou des membres appartenant au sexe masculin ou au sexe féminin et qui\npeuvent aussi appartenir à l'espèce animale en général, comme la\ngriffe ou la queue.  Ils peuvent désigner des organes superficiel ou\ninternes comme les boyaux et peuvent être des mots aussi ordinaires\nque le nez ou aussi savants et recherchés que le calcanéum.\nNous avons entre autre dénombré 125 termes médicaux comme\ndrain, poul, sang, fibres, etc., et sur ces 125 termes nous avons\ndénombré 47 termes représentant des maladies. Il est à remarquer\nque sur ces 47 maladies il existe une forte concentration de maladies\ndites cutanées ou épidermiques (32), ou de traumatismes affectant\ncette partie du corps. Pour n'en signaler que quelques-uns, nous\navons: les eschares, les ampoules, les érésipèles, les prurits, les\nlèpres, les kystes.\nQue pouvons-nous donc déduire de cette pléthore de termes\nanatomiques et médicaux qui pourrait faire ressembler le poème à une\nencyclopédie médico-chirurgicale plutôt qu'à la plus belle oeuvre de\nla littérature surréaliste?\nTout d'abord que Césaire a humanisé la Martinique à un tel\npoint que c'est en quelque sorte la description de l'état évolutif de\nsa maladie qu'il nous fait.  En fait, bien plus que l'évolution d'une\nmaladie, il nous décrit les répercussions caractérielles, et le\ndésespoir causé par le diagnostique erronné d'une maladie préfabriquée\net inexistante.  Car si pour un Blanc être Nègre c'est un peu être\natteint d'une de ces maladies cutanées défigurantes, pour le Noir\nc'est son état normal.  L'erreur originelle vient donc de l'acceptation pure et simple de théories appartenant à une autre culture.\nPour se guérir il lui faudra donc d'une part se libérer des contraintes\ncausées par l'acceptation de ces théories, et d'autre part se susciter\net se recréer à partir de nouvelles théories propres à son être.  Si\ndonc pour certains la recherche de leur négritude semble aussi ridicule\nque la recherche de la tigritude du tigre, pour Césaire, comme pour\nbeaucoup d'Antillais il faudra refaire mentalement le chemin de la\nredécouverte du moi et rejeter une à une toutes ces fausses assertions\ndestructives.\nEt ce pays cria pendant des siècles que nous sommes\ndes bêtes brutes; que les pulsations de l'humanité\ns'arrêtent aux portes de la négrerie; que nous sommes\nun fumier ambulant hideusement prometteur de cannes\ntendres et de coton soyeux ...  (p. 67)\nC'est pourquoi à la fin du Cahier, Césaire, ayant enfin reconquis son\n\"moi\" éparpillé aux vents des intentions coloniales, pourra s'écrier:"
    },
    {
      "page_number": 15,
      "label": "Pg 11",
      "href": "https://digital.libraries.psu.edu/digital/iiif/ces/116/info.json",
      "title": "Pg 11",
      "transcript": "LE ROLE DES TERMES MEDICAUX .\n11\nEt la voix prononce que l'Europe nous a pendant des\nsiècles gavés de mensonges et gonflés de pestilences,\ncar il n'est point vrai que l'oeuvre de l'homme\nest finie\nque nous n'avons rien à faire au monde\nque nous parasitons le monde\nqu'il suffit que nous nous mettions au\npas du monde\nmais l'oeuvre de l'homme vient seulement de commencer,  (p. 87)\nEt ce n'est qu'après avoir détesté cette peau imbibée de mélanine,\ncette peau qu'il pensera être aussi hideuse qu'un abcès, un prurit,\nou une lèpre, qu'il réalisera l'étendue de son absurdité et la réalité\nde son être.\nJ'accepte . . .  J'accepte . . .  entièrement\nsans réserve\nma race qu'aucune ablution d'hysope et\nde lys mêlés ne pourrait purifier\nma race rongée de macules\nma race raisin mûr pour pieds ivres\nma reine des crachats et des lèpres\nma reine des fouets et des scrofules\nma reine des squasmes des chloasmes.  (p. 84)\nIl est d'ailleurs intéressant de suivre la courbe de fréquence\ndes maladies dans le poème, car c'est à la suite de poussées, ou d'accès,\nque Césaire prendra des décisions importantes.  La première sera son\n\"départ\" qui arrivera après trois accès consécutifs:\n26\npp.\n31-32\np. 39\nvénérien\nbourgeonnant\ngrêlée\npetite vérole\nalcool\neschare\nblessure\npourissant\npustules\nconcussions\nhystéries\nestropiements\nprurits\nurticaires\ndégénérescence\nscrofuleux\nbubons\npoutures\nplaies\nfermentation\nputrécibles\ngerçant\nampoules\ncloques\nelephantiasis\nappendice (dégoûtant)\nparties (honteuse)\nSa profession de foi ou comme il préfère l'appeler son \"manifeste\nlittéraire\" sera introduit par l'accès des pages 50 et 51:"
    },
    {
      "page_number": 16,
      "label": "Pg 12",
      "href": "https://digital.libraries.psu.edu/digital/iiif/ces/117/info.json",
      "title": "Pg 12",
      "transcript": "12   CAHIERS CESAIRIENS\np. 50 p. 51\ncolère folie\nputréfaction cannibalisme\ntréponèmes folie\nkystes folie\nfièvres folie\nfolie\nEt bien que le cannibalisme ne soit pas une maladie, nous l'avons inclus car il fait partie de ces anormalités sociales et il est bien\nsouvent considéré par les européens comme une sorte de maladie\ndégradante.4 L'acceptation de son moi se fera en fonction de 1'enumeration systématique de ces maladies:\np. 84\ncolère\nmacules\nivres\ncrachats\nlèpres\nscrofules\nsquasmes\nchloasmes\nCe n'est qu'après cette dernière crise que les maladies\ndisparaîtront du poème, et ce n'est qu'après cette dernière crise que\nCésaire s'identifiera enfin totalement à son pays et daignera prendre\ndans ses bras le corps martyrisé, le corps scarifié mais enfin guéri\nde son pays:\nmerveilleusement couché le corps de mon pays\ndans le désespoir de mes bras, ses os ébranlés\nEt nous sommes debout maintenant, mon pays et moi,\nles cheveux dans le vent, ma main petite maintenant\ndans son poing énorme et la force n'est pas en nous\nmais au dessus de nous.  (pp. 86-87)\nComme nous pouvons nous en rendre compte, l'utilisation\nabondante de termes médicaux et de maladies n'est pas accidentelle\nmais est due principalement aux intentions profondes (conscientes ou\nnon) du poète, et ne sont que les reflets de son âme tourmentée.\nEn ce qui concerne maintenant le bestiaire de l'oeuvre, dont\nnous donnons en annexe le contenu, nous avons constaté que sur les 63\nespèces énumérées, 23 sont d'origine tropicale, et 7 environ sont\ntypiquement antillaises."
    },
    {
      "page_number": 17,
      "label": "Pg 13",
      "href": "https://digital.libraries.psu.edu/digital/iiif/ces/118/info.json",
      "title": "Pg 13",
      "transcript": "LE ROLE DES TERMES MEDICAUX ...   13\ncabri\nchat musqué\ncolibri\nlucioles\nmadrépores\nravet\nserpent\npoissons volants\nsquale\nSi nous avons ici énuméré neuf espèces au lieu de sept, c'est\nafin de démontrer brièvement qu'il est extrêmement difficile de\nqualifier avec précision les origines et l'appartenance d'une espèce\nanimale particulière.  En effet, bien que le cabri existe en France,\non préfère lui donner le nom de chevreau.  Le chat-musqué, disparu à\nla Martinique, existe encore à la Guadeloupe.  Le colibri, qui s'appelle\naussi oiseau-mouche, ainsi que les lucioles sont aussi connus des\nFrançais.  Le ravet s'appelle cancrelat, blatte ou cafard, les serpents,\nles poissons volants et les squales, bien qu'existant en France\nmétropolitaine, sont aux Antilles d'une telle immanence qu'il serait\nimpossible de ne pas les comprendre en tant que typiquement antillais.\nFaut-il donc interpréter le faible pourcentage (11%) d'animaux\ntypiquement antillais comme étant un symbole de l'aliénation culturelle\ndu poète? Nous ne le pensons pas.  En fait nous pensons que ce faible\npourcentage représente une vérité écologique des Antilles.  En effet,\nl'essentiel de la faune à la Martinique est constitué d'animaux\nd'importation tels que le boeuf, le chat, le chien et la mangouste,\npour n'en citer que quelques-uns.  Seuls les oiseaux et les poissons\nsont typiquement régionaux.  Il est donc normal que le poète se serve\nde ces animaux en fonction de leur disponibilité réelle.\nMais plus que leur origine c'est leur qualité et leur état qui\nnous intéresse le plus.  En effet un bon nombre de ces animaux est\nconstitué de fauves ou de prédateurs, ou encore d'animaux menaçants de\nleur état (les chiffres entre parenthèses indiquent la fréquence\nd'emploi de ces espèces animales).\nchien (4) panthère\nchouette renard\ncynocéphale sanglier\népervier (3) serpents (3)\nguêpe (2) squale\nhyène taureau (2)\nmolosses (2) vermines\nmouches\noursins\nours"
    },
    {
      "page_number": 18,
      "label": "Pg 14",
      "href": "https://digital.libraries.psu.edu/digital/iiif/ces/119/info.json",
      "title": "Pg 14",
      "transcript": "14  CAHIERS CESAIRIENS\nEnfin, bien plus que qualifiés, ces animaux sont le plus\nsouvent dynamisés, c'est à dire, plus que son aspect physique, ce sont\nles caractéristiques dynamiques de l'animal qui intéressent l'auteur.\nEt c'est à travers ce dynamisme animal que va s'exprimer l'impulsion\nagressive de l'écrivain.  C'est pour cela qu'il insistera particulièrement sur les organes prédateurs ou défensifs de l'animal.  Les crocs,\nle dard, le pic ou les épieux de l'oursin seront des instruments de\ntorture privilégiés et seront utilisés fréquemment:  le chien qui mord\nla plage au jarret (p. 40), la penetrance d'une guêpe apocalyptique\n(p. 87), la boursoufflure d'une guêpe (p. 66).\nComme nous l'avons déjà signalé, ces animaux seront bien plus\nsouvent dynamisés que qualifiés:  le chien mord et lèche; les mouches,\nles coccinelles et la vermine en général bombillent, frémissent et\nfarfouillent; les chevaux et les colibris galopent; les dauphins brisent\nla coquille de la mer; la chouette hulule, la hyène fait de longs tours;\nles oiseaux parlent, etc.; jusqu'aux mouches qui deviennent inquiétantes\nen se délectant de \"la rosée sucrée de nos plaies.\"\nQue faut-il donc penser de cet usage fréquent d'animaux\nprédateurs et de leur dynamisation systématique?  Nous pensons pouvoir\nassurer ici que, chargés du psychisme de l'auteur, ces animaux\ntraduiront avec exactitude les intentions et impulsions agressives de\ncelui-ci.  Ils seront en quelque sorte l'antidote à la dégradation\nphysique de ses maladies:  la revanche du poète.  Plus que l'aspect\nphysique, le geste de l'animal sera essentiel pour l'auteur, car lui\nseul est porteur de vie, et c'est dans le mouvement que va se synthétiser la volonté de l'acte.\nIl nous faut d'ailleurs ici souligner la ressemblance qui lie,\ndans l'intention aussi bien que dans la forme, Césaire à Lautréamont.\nEn effet les deux poètes possèdent au plus haut point ce désir\nd'attaquer, de mordre, qui rend leurs oeuvres intensément dramatiques,\net comme, nous le prouve Gaston Bachelard dans son analyse de l'oeuvre\nde Lautréamont:\nLe vouloir-attaquer est, au contraire, dramatique\net incertain.  Il cherche le drame.  Il s'anime dans\nle dualisme de la peine et de la joie; on le retrouve\ndans la dualité des instincts erotiques et agressifs.5\nEn ce qui concerne maintenant le végétal nous avons relevé 48\nespèces différentes dont 30 d'origine tropicale, ce qui tendrait à\nprouver que Césaire a été fortement impressionné par la luxuriance de\nson environnement.\nIl nous faut cependant remarquer que la plus grande fréquence\nd'emploi de termes végétaux est contenue dans les passages postérieurs\nà la création initiale de 1939.  En fait la plus forte concentration\nde termes végétaux et animaux se trouve dans les passages ajoutés\naprès 1939."
    },
    {
      "page_number": 19,
      "label": "Pg 15",
      "href": "https://digital.libraries.psu.edu/digital/iiif/ces/120/info.json",
      "title": "Pg 15",
      "transcript": "LE ROLE DES TERMES MEDICAUX ...   15\nNous en concluons donc que son expérience européenne, et ses\nmultiples découvertes (surréalisme, communisme, connaissance de\nl'Afrique), l'ont à un tel point traumatisé et révolté, qu'il s'est\nen quelque sorte vengé de tous ces affronts en \"lâchant ses chiens\"\ncontre ses agresseurs.  D'autre part, isolé dans cette \"métropole\" à\nla grisaille oppressante, il a su se recréer un univers à la dimension\nde son rêve, plein de la luxuriance de son ile lointaine.\nPour, en revenir à la flore, nous avons constaté que contrairement au bestiaire elle se trouve plus qualifiée que dynamisée,\net de ce fait se trouve moins ostensiblement révélatrice de ses intentions.  Utilisée plutôt en tant que décors, la flore césairienne n'est\nque très rarement sujette aux variations symboliques fréquentes du\nbestiaire.  La racine et l'arbre sont cependant deux éléments de\nl'herbier que nous devons signaler, car l'auteur semble s'y attacher\navec acharnement.\nTout comme lui situé au confluent de deux mondes, ou plus\nexactement au confluent de deux éléments (terre/air), l'arbre est le\nsymbole par excellence du poète en proie au déchirement de son origine.\nMais tout comme le poète, l'arbre a son individualité et ses caractéristiques bien à lui, et bien qu'il puise son énergie et sa raison\nd'être des deux éléments qui le baignent, c'est lui seul qui se trouve\nresponsable de sa production.  C'est pour cela que l'arbre est si\nimportant pour Césaire.  C'est en fonction de cette image qu'il\ndéfinira l'élément le plus important de sa philosophie:  sa négritude.\nelle plonge dans la chair rouge du sol\nelle plonge dans la chair ardente du ciel\nelle troue l'accablement opaque de sa\ndroite patience.  (pp. 77-78)\nCette symétrie entre les branches et les racines, les fruits et les\ntubercules, entre le ciel et la terre, est caractéristique de l'image\ncésairienne.  Il faut y voir, plus qu'une opposition stylistique, une\nsorte de complémentarité nécessaire à l'épanouissement intégral de\nl'individu qui, d'une part descend dans les profondeurs de son être\npour s'y redécouvrir et qui, d'autre part s'en va dérober un morceau\ndu soleil pour le redonner aux hommes:  c'est à la fois Narcisse et\nProméthée.\nfaites de moi un homme de terminaison\nfaites de moi un homme d'initiation\nfaites de moi un homme de recueillement\nmais faites aussi de moi un homme\nd'ensemencement.  (p. 81)\nCe n'est donc pas une espèce particulière qui est à isoler,\nmais le végétal en général qui est à considérer, et l'arbre en\nparticulier avec ses branches qui plongent dans le ciel, et ses\nracines qui fouillent la terre à la recherche de ses origines."
    },
    {
      "page_number": 20,
      "label": "Pg 16",
      "href": "https://digital.libraries.psu.edu/digital/iiif/ces/121/info.json",
      "title": "Pg 16",
      "transcript": "16  CAHIERS CESAIRIENS\nà force de regarder les arbres je suis devenu un arbre\net mes longs pieds d'arbre ont creusé dans le sol de\nlongs trous à serpents de larges sacs à venin de\nhautes villes d'ossements.  (p. 49)\nCes racines, véritables serpents végétaux, l'aident à recouvrer sa\nforce, à alimenter sa haine, et l'aident aussi à re-découvrir son\npassé enfoui.\nMais l'image de l'arbre ne s'arrête pas uniquement aux\nbranches, tronc ou racines, car elle trouve un prolongement naturel\ndans la pirogue, qui n'est autre que l'arbre (le gommier) façonné\npour le combat, façonné pour la victoire sur l'eau.  Car l'eau, qui\nest la hantise de l'ile, représente dans ce poème la hantise du poète.\nElle est l'élément à vaincre et à dominer:  elle est l'ennemi.  C'est\ndonc pour cela que Césaire s'identifie à la pirogue, extension de son\nêtre, et gigantesque phallus dominant les eaux tourmentées:\nfait de ma tête une tête de proue.  (p. 80)\ndonnez-moi sur cet océan divers\nl'obstination de la fière pirogue\net sa vigueur marine.  (p. 83)\ndonnez-moi le muscle de cette pirogue\nsur la mer démontée.  (p. 83)\nComme nous le voyons, plus qu'un type particulier d'arbre c'est\nl'arbre lui-même qui nous révélera les profondeurs du psychisme de\nCésaire; et contrairement à Ngal qui déclare en parlant des symboles\nvégétaux:\nIe Cahier n'en compte presque pas.  C'est à partir\ndes Armes miraculeuses, écrites à la même époque,\net dont la majeure partie fut publiée dans Tropiques,\nque les images végétales commencent à paraître\nnombreuses dans sa poésie.6\nNous pensons qu'en fait ils abondent dans le Cahier, mais sont encore\ntrès stylisés et moins appuyés que dans les oeuvres postérieures.\nFidèle non seulement à sa réalité écologique, mais aussi à\nlui-même, Césaire n'a cessé de répéter dans de nombreux interviews\nl'importance du végétal sur la formation et l'expression de son\npsychisme.\nJe suis effectivement obsédé par la végétation, par\nla fleur, par la racine.  Rien de tout cela n'est\ngratuit, tout est lié à ma situation d'homme exilé\nde son sol originel . . . l'arbre profondément"
    },
    {
      "page_number": 21,
      "label": "Pg 17",
      "href": "https://digital.libraries.psu.edu/digital/iiif/ces/122/info.json",
      "title": "Pg 17",
      "transcript": "LE ROLE DES TERMES MEDICAUX ...   17\nenraciné dans le sol, c'est pour moi le symbole de\nl'homme lié à sa nature, la nostalgie d'un paradis\nperdu.'\nEn conclusion nous pouvons dire que, comme nous avons pu nous\nen rendre compte tout au long de cette étude, ces listes sont une\nsource inépuisable de renseignement sur les caractéristiques cachés\ndu psychisme de l'auteur.  Véritables jalons de sa pensée, elles nous\npermettent d'évaluer et d'apprécier quantitativement et qualitativement l'évolution de l'âme du poète.  Echappées de ses profondeurs\nintimes, elles nous révèlent subtilement l'étendue des dommages causés\npar la fausse assimilation coloniale, et la profonde aliénation de\nl'auteur.\nDepartment of Black Studies\nUniversity of California/Santa Barbara\nNOTES\nAimé Césaire, Cahier d'un retour au pays natal, Paris, Bordas, 1947,\np. 58.  C'est à cette édition que nous nous référons par la suite\ndans le texte.\n2 ^\nGaston Bachelard, L'Eau et les rêves, p. 3.\n3\nThomas Haie a essayé de vérifier les additions citées ci-dessous en\nse référant à la version bilingue publiée par Brentano's à New York\nen 1947, seul texte de 1947 à sa disposition.  Remarquant que les\nadditions que je cite ne s'y trouve pas, il m'a demandé de revoir\nl'édition Bordas de 1947.  En effet, les additions que nous citons,\nau moins celle de la première page (\"Au bout du petit matin ....\nVa-t-en, lui disais-je\" à \"vénérien\") ne se trouvent pas dans la\nversion américaine.  Nous tenons ici à faire remarquer qu'il semble\nexister deux versions de 1947.  Etant donné que nous nous sommes\nuniquement intéressés à l'édition publiée par Bordas, il est possible\nque d'autres variantes existent dans la version américaine.\n4\nNous avons toujours été surpris de la vigueur avec laquelle les\nEuropéens d'une part condamnaient le cannibalisme chez les peuples\nnoirs, et pouvaient d'autre part soutenir qu'au moment de la communion\nc'est le corps et le sang du Christ que le prêtre avale avec délectation.\nGaston Bachelard, Lautréamont, Paris, p. 41.\nM[bawil] a M[paang] Ngal, Aimé Césaire:  un homme à  la recherche d'une\npatrie, Dakar, Nouvelles Editions Africaines, 1975, p. 143.\nJ. Sieger, Afrique, 5 octobre, 1961."
    },
    {
      "page_number": 22,
      "label": "Pg 18",
      "href": "https://digital.libraries.psu.edu/digital/iiif/ces/123/info.json",
      "title": "Pg 18",
      "transcript": "18  CAHIERS CESAIRIENS\nLes termes médicaux:\nUn appendice dégoûtant (p. 39)\nGerçant d'ampoules (p. 39)\nla syzygie suppurante des ampoules (p. 86)\nses rêves avortés (p. 37)\nl'eau sanieuse balafre les grandes joues solaires (p. 56)\ndétermination de ma biologie (p. 85)\nrendant du vent par chaque blessure (p. 73)\nblessure incisive de son tronc (p. 82)\neschare sur la blessure des eaux\naccroupi devant la boulimie (p. 30)\nles antilles bourgeonnant d'anses frêles (p. 26)\nla parade des risibles et scrofuleux bubons (p. 32)\nle bulbe teratique de la nuit (p. 32)\nà la pointe blessée du bulbe (p. 86)\nprogressivement se cadavérise (p. 90)\nje suis un cadavre (p. 60)\nma mémoire a sa ceinture de cadavre (p. 60)\nla chalasie des fibres (p. 73)\nma reine des squasmes et des chloasmes (p. 84)\nfouillant ses cicatrices (p. 54)\ncicatrisé en ilôts scabieux (p. 69)\ntourmenté de la cloque (p. 39)\nterre co-sanguine (p. 47)\nje défie le craniomètre (p. 68)\nj'ai généreusement déliré (p. 71)\nnous nous réclamons de la démence (p. 50)\nlit sans drain (p. 78)\nfrisé d'échardes dures (p. 45)\nil avait 1'elephantiasis le lit (p. 39)\nles ciels d'amour coupé d'ambolie (p. 56)\nvainement enroué (p. 64)\naux entrailles riches (p. 35)\nles entrailles de la terre (p. 77)\nles matins epileptiques (p. 56)\ndes mots qui sont des érésipèles (p. 58)\nl'extrême trompeuse désolée eschare (p. 26)\nrares espèces (p. 89)\nles estropiements (p. 31)\nles fermentations (p. 32)\nla chalasie de vos fibres (p. 73)\nquelle fiente mirobolante (p. 65)\nde fièvre jaune (p. 50)\nla folie qui se souvient (p. 51)\nla folie qui hurle\nla folie qui voit\nla folie qui déchaine quelle folie (p. 64)\nforêt vierge et folle (p. 43)"
    },
    {
      "page_number": 23,
      "label": "Pg 19",
      "href": "https://digital.libraries.psu.edu/digital/iiif/ces/124/info.json",
      "title": "Pg 19",
      "transcript": "LE ROLE DES TERMES MEDICAUX ...   19\nla case gerçant d'ampoule (p. 39)\nson germe durci (p. 33)\ngibosité d'autant plus bienfaisante (p. 77)\nla lèche hystérique de la mer (p. 33)\nla mort hoqueté (p. 48)\nceux qu'on inocula d'abâtardissement (p. 74)\nvos sourires de kystes suppurants (p. 50)\nma reine des crachats et des lèpres (p. 84)\nrongée de macules (p; 84)\npoutures de microbes (p. 32)\nqui vous impose autoritairement les muqueuses (p. 35)\ndes paludismes\npâmoison d'yeux doux (p. 63)\nle morne et ses pansements d'ombre (p. 30)\nnous parasitons le monde (p. 87)\nles parties honteuses du bourg (p. 39)\ngonflés de pestilences (p. 87)\nle pian (p. 85)\nla hideur déserté de vos plaies (p. 43)\nla rosée sucrée de nos plaies (p. 91)\nles sanies de plaies bien antiques (p. 32)\nles tam-tams inanes de plaies sonores (p. 74)\nje dénombre les plaies (p. 89)\nma biologie non un plasma (p. 86)\nmon sang impaludé (p. 29)\nmon pouls (p. 62)\ngigantesque pouls sysmique (p. 87)\nle soleil qui toussote et crache ses poumons (p. 52)\nl'énorme poumon des cyclones (p. 87)\nles poutures de microbes (p. 32)\nles prurits (p. 31)\nceux qui se drapent de pseudomorphe (p. 89)\ncrevant de pustules tièdes (p. 26)\nleurs pustules rouges (p. 36)\nla rage écumante de la mer (p. 40)\nles fleurs du sang (p. 26)\nson sang impaludé (p. 29)\nson sang répandu (p. 30)\nle sang des épousailles (p. 32)\nmarais de sang putride (p. 47)\nme ceinturent de sang (p. 59)\nque de sang dans ma mémoire (p. 62)\nsa ceinture de sang (p. 62)\nmon sang minimisé (p. 71)\nnotre sang docile (p. 74)\nsang!  sang!  tout notre sang ému par le soleil (p. 79)\ncommissaire de son sang (p. 81)\nle sang qui hésite (p. 86)\nqui s'affairent au sang neuf (p. 87)\ndu sang de poulet (p. 88)"
    },
    {
      "page_number": 24,
      "label": "Pg 20",
      "href": "https://digital.libraries.psu.edu/digital/iiif/ces/125/info.json",
      "title": "Pg 20",
      "transcript": "20  CAHIERS CESAIRIENS\ndu sang d'homme (p. 88)\nnon du sang de poulet (p. 88)\nle sang viril (p. 89)\ndebout dans le sang (p. 92)\nterre sanguine (p. 47)\nilôts scabieux (p. 69)\nscrofuleux bubons (p. 32)\nma reine des fouets et des scrofules (p. 84)\nun soma (p. 86)\ngalop de spermatozoïdes (p. 52)\nbarriolures de sperme (p. 42)\ntirer lémurien du sperme insondable de l'homme (p. 76)\nson sperme à la terre féconde (p. 86)\nma reine des squasmes (p. 84)\nl'océan stérile (p. 82)\nla strangulation (p. 46)\nécoulement de styrax (p. 60)\nle suc de cette terre (p. 27)\nkystes suppurants (p. 50)\nla syzygie suppurante des ampoules (p. 86)\ngraces de tetra lyrure (p. 60)\nvos faces de tréponèmes pâles (p. 50)\ndans son lit, sans turgescence (p. 38)\nsincèresurines (p. 65)\nles urticaires (p. 31)\nsacré soleil vénérien (p. 26)\nle sang viril (p. 89)\nLe bestiaire de Césaire:\nl'exaltation réconciliée de l'antilope (p. 79)\nses cheveux d'alevin (p. 55)\nlyrique babouin (p. 73)\nle boeuf trop lent (p. 57)\nsa peau de cabri (p. 39)\n(la lumière) vermissée et rapide des cancrelats (p. 33)\nsix mois de caniche (p. 85)\nhuit cents chameaux (p. 66)\ndes yeux de chat (p. 48)\ndes dépouilles de chat musqué (p. 53)\nses chats morts (p. 40)\nles chevaux de bois (p. 34)\nun cheval blanc (p. 48)\nun beau cheval difficile au montoir (p. 64)\néchanger leurs chevaux dans la rue (p. 65)\nses chiens crevés (p. 40)\nun gros chien qui lèche et mord (p. 40)\nun grand aboi de chien maraudeur (p. 59)"
    },
    {
      "page_number": 25,
      "label": "Pg 21",
      "href": "https://digital.libraries.psu.edu/digital/iiif/ces/126/info.json",
      "title": "Pg 21",
      "transcript": "LE ROLE DES TERMES MEDICAUX ...   21\nchien blanc du nord (p. 93)\nun chiot (p. 41)\net que hulule la chouette (p. 94)\nun conglomérat frémissant de coccinelles (p. 76)\nvienne le colibri (p. 75)\nun grand galop de colibris (p. 52)\nmonte colombe (p. 96)\nbrise la coquille de la mer (p. 75)\ndernier triomphe corbeau de la trahison (p. 46)\nvienne le cynocéphale (p. 75)\nvienne le dauphin (p. 75)\net les dindons qui égrennent leurs pustules (p. 36)\nl'épervier blanc de la mort blanche (p. 48)\nvienne épervier (p. 75)\nécoute épervier (p. 93)\nla penetrance d'une guêpe (p. 87)\nles boursoufflures de guêpes complaisantes (p. 66)\nles hannetons de l'espérance (p. 25)\nil y a dans le regard du désordre cette hirondelle (p. 76)\nhola pitié hyène long cercle autour de ma pourriture (p. 52)\ncomme il y a des hommes hyènes (p. 41)\nune altière jument (p. 65)\nla voici barrir d'un lambi vertigineux (p. 83)\ntirer lémurien du sperme (p. 76)\nviennent les loups (p. 75)\nles pondaisons d'or des lucioles (p. 61)\nchante dans les madrépores (p. 74)\nle molosse (p. 85)\non le livre à l'appétit des molosses (p. 85)\nau bombillement des mouches (p. 91)\nle mouton broutant son ombre (p. 66)\nbouillonnement picoré d'oiseaux marins (p. 27)\nune trouée d'oiseau clair (p. 38)\net l'oiseau qui savait mon nom (p. 55)\ndes oiseaux qui parlent (p. 61)\nun gros oreillard (p. 69)\nun ours qui danse (p. 44)\nl'ours brun (p. 53)\nmille pieux d'oursin (p. 55)\nhomme-panthère (p. 41)\ndes cris de perroquets babillard (p. 26)\nj'ai porté des plumes de perroquets (p. 53)\ndes poissons volants très violents (p. 61)\nun intrépide poulain (p. 65)\ndu sang du poulet (p. 88)\npunaise de moinillon (p. 25)\ndes dizaines de rats (p. 38)\nun gros ravet (p. 39)\nrenard bleu (p. 53)\ndes rosses impétueuses (p. 65)\net force le sanglier de la putréfaction (p. 50)"
    },
    {
      "page_number": 26,
      "label": "Pg 22",
      "href": "https://digital.libraries.psu.edu/digital/iiif/ces/127/info.json",
      "title": "Pg 22",
      "transcript": "22  CAHIERS CESAIRIENS\nune bauge de sanglier (p. 76)\ncreuse de long trous à serpents (p. 49)\nserpent noir du midi (p. 93)\nà charmer les serpents (p. 53)\nje n'avais rien de commun avec ces singes (p. 70)\nil y a les souris (p. 75)\nécoute squale qui veille sur l'occident (p. 93)\nle noir taureau guerrier (p. 61)\nm'assaillent comme un taureau\nl'affreux tenia de sa cargaison\nces têtards en moi éclos (p. 75)\nun fleuve de tourterelles (p. 25)\ngueule de vache (p. 25)\ndes farfouillis de vermines (p. 68)\net tous zèbres se secouent (p. 89)\nLa flore:\nde l'anis sucré (p. 35)\nde peur juché dans les arbres (p. 29)\nà force de regarder les arbres je suis devenu un arbre et mes\nlongs pieds d'arbre (p. 49)\nl'arbre tire les marrons du feu (p. 51)\net voyez l'arbre de nos mains (p. 82)\nmille crocs de bambou (p. 55)\net ses feuilles de banane séchée (p. 39)\nses entrailles de bois pourris (p. 38)\net le carcan à branches (p. 85)\nmais pourquoi, brousse impénétrable (p. 53)\ndes feux de brousse (p. 58)\nl'odeur de purin des cacaoyers (p. 36)\ndu café brûlant (p. 35)\ndans la calebasse d'une ile (p. 46)\noctobre le flambeur de cannes (p. 34)\nla mort souffle dans la canne mure de ses bras (p. 48)\nle moulin lent broie la canne (p. 57)\nl'odeur du nègre ça fait pousser la canne (p. 63)\nla canne insipide (p. 90)\nune racine de canne à sucre (p. 54)\nprometteurs de cannes tendres (p. 67)\nle cep (p. 85)\nune touffe de cecropies (p. 43)\nles refrains fusent à perte de vue comme des cocotiers (p. 35)\ncomme le corosolier imprévu de la décomposition (p. 72)\ndes corvanthes (p. 76)\nde coton soyeux (p. 67)\ndes coeurs de datte (p. 88)\nune couronne de daturas (p. 54)\nun champ de justes filaos (p. 96)"
    },
    {
      "page_number": 27,
      "label": "Pg 23",
      "href": "https://digital.libraries.psu.edu/digital/iiif/ces/128/info.json",
      "title": "Pg 23",
      "transcript": "LE ROLE DES TERMES MEDICAUX ...   23\net la fleur de lys (p. 85)\nles fleurs vénéneuses (p. 56)\ndes forêts sombres (p. 67)\nà la forêt vierge (p. 43)\nbruissant de forêts et de fleuves (p. 49)\nla forêt des pieds nus (p. 57)\nexaltation féroce de forêts et de montagnes (p. 54)\ndes fruits du jacquier (p. 72)\nchaque fruit (p. 61)\nhirondelle de genet (p. 76)\nles obscènes morsures du gingembre (p. 66)\nd'herbe de para (p. 65)\nles herbes balanceront (p. 76)\nablution d'hysope (p. 84)\nle fruit du jacquier (p. 72)\neia pour le kaïlcédrat royal (p. 78)\nle lotus porteur du monde (p. 75)\nma race qu'aucune ablution de lys (p. 84)\nde grain de mais (p. 52)\nles manguiers pavoisent (p. 33)\nbougies de marroniers (p. 84)\nles marrons du feu (p. 51)\nhirondelle de menthe (p. 76)\npas couvertes de nénuphars (p. 62)\naux senteurs d'oignon (p- 92)\nla belle orée violente (p. 50)\nchaise de paille (p. 33)\nla pâte grise sordide empuantie de la paille (p. 39)\ndes toits de paille (p. 40)\nrue paille (pp. 39-40)\nl'accidentel palmier (p. 33)\nla mort est un patyura ombrageux (p. 48)\nun pêcher tourmenté de la cloque (p. 39)\ndes paupières en pétales de rose (p. 36)\nincandescence pimenté (p. 35)\nen pinède (p. 57)\ndes berges à pollen (p. 76)\nun grand galop de pollen (p. 52)\ngrand comme un pongo (p. 68)\nracine de canne à sucre (p. 54)\nma race de raisin mûr (p. 84)\npétale de rose (p. 36)\nsolive de sapin (p. 33)\nune sapotille (p. 36)\ntrèfles de la savanne (p. 25)\nsoyeux (p. 67)\nau front des tamariniers (p. 34)\nla blessure de son tronc (p. 82)\nles fleurs vénéneuses (p. 56)\nfutur verger (p. 82)\ndes zinnias (p. 76)"
    },
    {
      "page_number": 28,
      "label": "Pg 24",
      "href": "https://digital.libraries.psu.edu/digital/iiif/ces/129/info.json",
      "title": "Pg 24",
      "transcript": "24  CAHIERS CESAIRIENS\nLes termes anatomiques:\narticula (p. 79)\nbarbe (pp. 51, 70)\nbassin (p. 68)\nbosse (p. 69)\nbouche (pp. 36, 44, 71)\nbouches (p. 57)\nboyaux (p. 91)\nbras (pp. 44, 81, 86)\ncalcanéum (p. 47)\ncarcasse (p. 33)\ncéphalique (p. 86)\ncerveau (p. 58)\ncervelle (pp. 71, 90)\nchair (pp. 43, 95)\nchairs (p. 58)\nchevelure (p. 61)\ncheveux (pp. 86-87)\ncoeur (pp. 70-71, 80-82, 84)\ncoeurs (p. 88)\ncollet (p. 90)\ncordon (p. 32)\ncorps (pp. 44, 86-87)\ncou (p. 54)\ncrane (p. 41)\ncroc (p. 55)\ndigitale (p. 47)\ndoigts (p. 95)\ndos (pp. 37, 47, 70)\néchine (p. 83)\nempreint (p. 47)\nentraille (p. 38)\nface (pp. 43, 71)\nfaces (p. 50)\nfacial (p. 86)\nfesses (p. 36)\nflanc (p. 46)\nfront (p. 69)\nfrontal (p. 85)\ngenou (p. 71)\ngorge (p. 58)\ngriffe (p. 69)\nintestin (p. 92)\njambe (p. 38)\njambes (p. 68)\njarret (p. 40)\njoue (p. 70)\nlangue (pp. 59, 96)\nlangues (p. 61)\nlippe (p. 69)\nluette (p. 76)\nmâchoire (p. 70)\nmain (pp. 30, 80, 82, 87)\nmains (pp. 36-37, 68, 70, 95)\nmatrice (p. 42)\nmêlanien (p. 86)\nmembrane (p. 59)\nmembres (pp. 60, 72)\nmuscles (p. 83)\nnarines (p. 50)\nnez (p. 69)\nongles (p. 68)\norbite (p. 69)\noreille (p. 69)\noreilles (pp. 57, 60)\norteils (p. 69)\nos (p. 86)\nossature (p. 60)\nossement (p. 49)\novaires (p. 75)\npapille (p. 86)\npattes (p. 33)\npeau (pp. 39, 89)\npelvienne (p. 90)\npieds (pp. 36, 49, 73, 84)\npoing (pp. 68, 81, 87)\npoitrine (pp. 52, 90)\npommette (p. 70)\npore (p. 61)\npouce (p. 69)\npoumon (p. 87)\npoumons (p. 94)\nqueue (p. 46)\nreins (pp. 57, 81)\nsexe (pp. 42, 76)\nsexes (p. 36)\nsquelette (p. 67)\nteint (p. 86)\ntête (pp. 48, 61, 75, 80)\nteton (p. 33)\nvagin (p. 75)\nveines (p. 87)\nveinules (p. 87)\nventre (pp. 77, 91)\nvisage (pp. 43, 69)\nvitelline (p. 59)\nyeux (pp. 43, 60, 63, 69, 76)"
    },
    {
      "page_number": 29,
      "label": "Pg 25",
      "href": "https://digital.libraries.psu.edu/digital/iiif/ces/130/info.json",
      "title": "Pg 25",
      "transcript": "25\n\"MAUVAIS SANG\" DE RIMBAUD ET\nCAHIER D'UN RETOUR AU PAYS NATAL DE CESAIRE:\nLA POESIE AU SERVICE DE LA REVOLUTION\nJonathan Ngaté\nComme Mallarmé, Lautréamont et Claudel, Rimbaud est l'un des poètes\nfrançais qui ont été une révélation pour Césaire.-'- Aussi le nom du\njeune poète \"voyant\" revient-il plusieurs fois dans les articles que\nCésaire publie au cours des années quarante.  Même le titre d'une des\npièces de Césaire, Une saison au Congo, n'est pas sans nous rappeler\ncelui d'un des recueils de poèmes de Rimbaud, Une saison en enfer.\nC'est dire qu'entre le poète de la \"Voyance\" et celui de la Négritude,\nil existe une parenté d'esprit.\nPour ces poètes qui connaissent la souffrance—nous pensons\nau \"long, immense et raisonné dérèglement de tous les sens\"^ de\nRimbaud et à l'histoire traumatisante des nègres que vit Césaire—\nl'objectif est de \"changer la vie.\"3 Rejetant la civilisation française\nqui est non seulement judéo-chrétienne et colonisatrice mais se veut\naussi rationaliste, ils se créent de nouvelles identités:  Césaire\nassume tout simplement son identité négro-africaine alors que Rimbaud\nse trouve des origines en dehors de la France:  en Orient dans\n\"L'Impossible\" et en Gaule, cette Gaule qu'il oppose à la France de\nson époque dans \"Mauvais Sang.\"  Cela leur permet de voir la France du\ndehors, avec un esprit critique et dans un langage poétique qui, au-\ndelà des idiosyncrasies, se caractérise par sa liberté vis-à-vis des\nrègles de la versification traditionnelle française.\nA la lecture des oeuvres des deux poètes, ce qui nous frappe\nle plus est la ressemblance entre un poème de Rimbaud, \"Mauvais Sang\"\n(dans Une saison en enfer) et le Cahier d'un retour au pays natal de\nCésaire.  Dans \"Mauvais Sang\" où il s'identifie à un \"nègre\" générique,\nRimbaud réussit d'une part, à anticiper les grands thèmes de la\nlittérature néo-africaine, et d'autre part, à faire de son poème un\nouvrage en prose qui ressemble au Cahier de Césaire dans son mouvement\ngénéral et surtout par l'importance du role qu'y joue le nègre.\nDans \"Mauvais Sang\" Rimbaud-Nègre commence par mettre les\nNègres et les Gaulois sur un pied d'égalité en qualifiant ces derniers\nde \"barbares,\" mettant ainsi l'accent sur leur civilisation primitive\nqu'il oppose à celle de la France du XIXe siècle.  Césaire reconnaît\négalement ce coté primitif puisqu'il dit de ses ancêtres qu'ils sont\n\"ceux qui n'ont inventé ni la poudre ni la/ boussole/ ceux qui n'ont\njamais su dompter la vapeur/ ni l'électricité/ ceux qui n'ont exploré\nni les mers ni le ciel.\"^ Mais loin de s'en plaindre, il s'en réjouit:\n\"Eia pour le Kaïlcédrat royal!/  Eia pour ceux qui n'ont jamais rien\ninventé/ pour ceux qui n'ont jamais rien exploré/ pour ceux qui n'ont\njamais rien dompté.\"5 Dans \"Mauvais Sang\" Rimbaud loue aussi ce coté"
    },
    {
      "page_number": 30,
      "label": "Pg 26",
      "href": "https://digital.libraries.psu.edu/digital/iiif/ces/131/info.json",
      "title": "Pg 26",
      "transcript": "26  CAHIERS CESAIRIENS\nprimitif des nègres puisqu'après s'être déclaré \"nègre\" lui-même, il\ndénigre les Européens qu'il accuse d'être de faux nègres:\nVous êtes de faux nègres, vous maniaques, féroces,\navares.  Marchand, tu es nègre; magistrat, tu es\nnègre; général, tu es nègre; empereur, vieille\ndémangeaison, tu es nègre.\"\nIl convient d'ajouter cependant que si Rimbaud-Nègre parle de\nl'état primitif des nègres, c'est tout simplement pour créer un contexte historique dans lequel il pourra placer des faits les concernant,\ndes faits qui fournissent la plupart des thèmes de la littérature néoafricaine et que l'on retrouve en partie dans le Cahier de Césaire.\nS'étant identifié à un nègre, Rimbaud \"quitte\" l'Europe à\ndestination de l'Afrique pré-coloniale.  Dans ce contexte, tout ce\nqu'il dit dans la cinquième partie du poème acquiert une nuance particulière.  Ainsi ces deux questions, \"Connais-je encore la nature?/\nme connais-je?\" deviennent l'expression du dilemme du noir qui doit\nsaisir le monde et l'exprimer dans une langue d'emprunt.  Il suffit de\nlire ces vers de Léon Laleau pour se convaincre de l'importance du\nproblème:\n. . . sentez-vous cette souffrance\nEt ce désespoir à nul autre égal\nD'apprivoiser, avec des mots de France,\nCe coeur qui m'est venu du Sénégal?7\nCela ne revient pas à dire que le noir est incapable de s'exprimer dans\nune langue étrangère mais tout simplement, comme l'a bien vu Sartre,\nqu'il y a un \"décalage léger et constant qui sépare ce qu'il [le noir]\ndit de ce qu'il voudrait dire, dès qu'il parle.\"8  \"Plus de mots\"\nexprime donc l'absence du \"mot juste\" dans \"Mauvais Sang\" comme l'atteste\nle fait que l'affirmation suivante, \"J'ensevelis les morts dans mon\nventre\" offre plusieurs possibilités d'interprétation.  Pour les\ncartésiens et les positivistes, Rimbaud-Nègre serait en train d'avouer\nson cannibalisme, alors que pour un Africain traditionnel qui croit au\nsurnaturel, ce serait l'affirmation du fait que les morts ne sont jamais\ncomplètement morts puisqu'ils ont leur place parmi les vivants.  Rimbaud\nminimise l'importance du problème posé par la langue en parlant d'autres\nmodes d'expression:  \"Cris, tambour, danse, danse, danse, danse.'\"\" Cris\net tambours sont efficaces avec ou sans la danse, c'est-à-dire la danse\nen tant que moyen d'expression de toute la gamme des sentiments humains.\nRimbaud-Nègre sait cependant que les jours de ce mode de vie\ntraditionnel africain sont comptés.  Il prévoit l'arrivée des blancs\nqui créeront, pour les Africains, le cercle vicieux de \"Faim, soif,\ncris, danse, danse, danse, danse\"10 tellement il est vrai que la\nconquête européenne se caractérise avant tout par la violence.  Si.\nRimbaud est concis sur ce point (\"Les blancs débarquent.  Le canon.\"),"
    },
    {
      "page_number": 31,
      "label": "Pg 27",
      "href": "https://digital.libraries.psu.edu/digital/iiif/ces/132/info.json",
      "title": "Pg 27",
      "transcript": "\"MAUVAIS SANG\" ET CAHIER  27\nle Sénégalais Cheikh Hamidou Kane, lui, est plus explicite dans son\nroman, L'Aventure Ambiguë:\nTout le continent noir avait eu son matin de clameur.\nEtrange aube!  Le matin de l'Europe en Afrique Noire\nfut constellé de sourires, de coups de canon et de\nverroteries brillantes. ...  Ce fut un matin de gésine.\nLe monde connu s'enrichissait d'une naissance qui se\nfit dans la boue et le sang.H\nAprès le canon, la religion et l'enseignement deviennent les armes\ndont se servent les Européens pour détruire le mode de vie traditionnel\nafricain.  L'Africain se rend compte du jour au lendemain \"[qu'] il\nfaut se soumettre au baptême, s'habiller, travailler.\"12 il iui faut\naccepter les croyances religieuses des envahisseurs, s'habiller comme\nils le veulent et travailler pour eux.  Bref, il se retrouve esclave.\n\"Faim, soif, cris, danse, danse, danse, danse\" décrit donc bien son\nétat d'Africain colonisé ou asservi.  Il ne danse plus qu'aux rythmes\nde sa misère, comme Césaire nous le rappelle, avec force, dans son\nCahier:\nje veux avouer que nous fumes de tout temps d'assez\npiètres laveurs de vaisselle, des cireurs de chaussures sans envergure, mettons les choses au mieux,\nd'assez consciencieux sorciers et le seul indiscutable record que nous ayons battu est celui d'endurance à la chicotte ... 1^\nSur un ton moins ironique, Césaire ajoute que ses ancêtres sont ceux-là\nmêmes qui\n. . . savent en ses moindres recoins le\npays de souffrance\nceux qui n'ont connu de voyages que de\ndéracinements\nceux qui se sont assoupis aux agenouillements\nceux qu'on domestiqua et christianisa.1^\nLe règne de terreur instauré par les envahisseurs européens\nfait du noir un criminel, du fait de la pigmentation de sa peau.  Voilà\nqui explique que Rimbaud-Nègre soit fasciné par les criminels dans\n\"Mauvais Sang\":  pour lui, le \"forçat intraitable\" a \"plus de force\nqu'un saint\" et il s'acharne à voir \"avec son idée.\"15 Rimbaud ne se\nborne pas à admirer le criminel dans ce poème.  Il s'identifie avec lui,\npuisqu'il trouve en lui tous les traits de son autre moi, Rimbaud-\nNègre.\nLivré à son misérable destin, le nègre devient, en fin de\ncompte, un sous-homme que l'on brime sans scrupule:"
    },
    {
      "page_number": 32,
      "label": "Pg 28",
      "href": "https://digital.libraries.psu.edu/digital/iiif/ces/133/info.json",
      "title": "Pg 28",
      "transcript": "28  CAHIERS CESAIRIENS\nTu ne sais ni où tu vas ni pourquoi tu vas, entre\npartout, réponds à tout. On ne te tuera pas plus\nque si tu étais cadavre.1\"\nIl ne peut donc s'empêcher de dire avec Rimbaud-Nègre:  \"j'\nregard si perdu et la contenance si morte, que ceux que j'ai\nrencontrés ne m'ont peut-être pas vu.\"17 Le nègre voit son humanité\nlui être déniée par les esclavagistes qui l'enterrent volontiers sous\nun amas de préjugés et de stéréotypes.  Il finit par devenir un homme\ninvisible, comme dans le roman de Ralph Ellison.  C'est ce que\nreconnaît Césaire quand il dit, en parlant des nègres, que\n[les Européens] crièrent pendant des siècles que\nnous sommes des bêtes brutes; que les pulsations\nde l'humanité s'arrêtent aux portes de la négrerie;\nque nous sommes un fumier ambulant hideusement\nprometteur de cannes tendres et de coton soyeux\net l'on nous marquait au fer rouge et nous dormions\ndans nos excréments et l'on nous vendait sur les\nplaces et l'aune de drap anglais et la viande salée\nd'Irlande coûtaient moins cher que nous, et ce pays\nétait calme, tranquille, disant que l'esprit de\nDieu était dans ses actes.18\nC'est donc en tant que victime d'une société judéo-chrétienne qui\ns'impose à lui que l'Africain ou le Négro-Américain lève la voix pour\nprotester et mettre ladite société en accusation comme le fait Rimbaud-\nNègre dans \"Mauvais Sang\":\nPrêtres, professeurs, maitres, vous vous trompez\nen me livrant à la justice.  Je n'ai jamais été\nde ce peuple-ci; je n'ai jamais été chrétien; je\nsuis de la race qui chantait dans le supplice.19\nIl dénonce les institutions qui sont les piliers de la civilisation\nchrétienne—l'Eglise, l'école et la justice—parce qu'elles lui\nnuisent et il insiste ensuite sur le fait qu'il n'est pas chrétien.\nParce qu'il lui est impossible de voir en l'Européen un disciple du\nChrist et donc un frère en Dieu, il se moque de la religion chrétienne.\nComme Rimbaud-Nègre, il se rappelle l'histoire de \"la France fille de\nl'Eglise\" mais il rit à l'idée que \"la terreur n'est pas française\"20\nou européenne, par extension.\nEt Rimbaud-Nègre affirme, sur un ton ironique, que \"le culte\nde Marie, l'attendrissement sur le crucifié s'éveillent en moi parmi\nmille féeries profanes\"21 tout en reconnaissant sa propension à danser\nle jour du sabbat.  Par son piquant on retrouve l'équivalent de ces\nactes de profanation dans la description que donne Césaire au début du\nCahier de ce qui se passe, la veille de Noël, dans une petite église\nnoire de la Martinique; non seulement y fait-on bombance mais l'église"
    },
    {
      "page_number": 33,
      "label": "Pg 29",
      "href": "https://digital.libraries.psu.edu/digital/iiif/ces/134/info.json",
      "title": "Pg 29",
      "transcript": "\"MAUVAIS SANG\" ET CAHIER  29\ndevient aussi le lieu où se font des confidences et des déclarations\namoureuses.\nRimbaud-Nègre nous fait sentir son ironie mordante une fois\nde plus en jouant sur les sens des mots \"anges,\" \"amour divin\" et\n\"dévouement\" dans ce passage où, à notre avis, un esclave noir en\nroute pour le Nouveau Monde nous donne son point de vue:\nLe chant raisonnable des anges s'élève du navire\nsauveur:  c'est l'amour divin.  —Deux amours!  je\npuis mourir de l'amour terrestre, mourir de dévouement. 22\nEt quand finalement nous lisons ces lignes,\nLa raison m'est née.  Le monde est bon.  Je bénirai\nla vie.  J'aimerai mes frères.  Ce ne sont plus des\npromesses d'enfance.  Ni l'espoir d'échapper à la\nvieillesse et à la mort.  Dieu fait ma force et je\nloue Dieu23\nnous ne pouvons pas ne pas penser au Caliban de Césaire.  L'homme qui\ntient ces propos où l'ironie s'allie au cynisme est bien Caliban en\ntrain de mystifier Ariel et Prospéro.\nSi Césaire et Rimbaud-Nègre se moquent des Européens\n\"civilisés,\" c'est dans le but de mettre au grand jour la présomption de ces derniers qui s'acharnent à vouloir \"civiliser\" le monde.\nCela leur permet aussi de revendiquer leur identité païenne.  Parce\nqu'il tient à affirmer cette identité, Rimbaud-Nègre est amené à\navouer:  \"ne sachant m'expliquer sans paroles païennes, je voudrais\nme taire.\"24 Pour Césaire l'expression de ce moi paien commence par\nl'acceptation de l'histoire de sa race:  \"J'accepte . . . j'accepte\n. . . entièrement, sans/ réserve . . ./ma race qu'aucune ablution\nd'hysope et de/ lys mêlés ne pourrait purifier.\"25\nS'il est vrai, comme nous avons tenté de le montrer, que\nRimbaud-Nègre s'identifie assez bien aux nègres au point d'anticiper\nles principaux thèmes de la littérature néo-africaine, il est\nmalheureusement vrai aussi que Rimbaud ne s'identifie pas avec\nRimbaud-Nègre.\nA la différence de Rimbaud-Nègre, Rimbaud se reconnaît\nprisonnier de sa culture française.  Il est non seulement français\nmais aussi chrétien:  \"Je ne me souviens pas plus loin que cette\nterre-ci et le christianisme.\"26 il est donc l'héritier de préjugés\nraciaux qui l'amènent à dire des nègres qu'ils sont des \"enfants de\nCham\" ou tout simplement des animaux:  \"Je suis une bête, un nègre.\"27\nPour Rimbaud l'Européen, tout voyage en Afrique ne peut être entrepris\nque dans le but d'exploiter les nègres:"
    },
    {
      "page_number": 34,
      "label": "Pg 30",
      "href": "https://digital.libraries.psu.edu/digital/iiif/ces/135/info.json",
      "title": "Pg 30",
      "transcript": "30   CAHIERS CESAIRIENS\nJe reviendrai, avec des membres de fer, la peau\nsombre, l'oeil furieux:  sur mon masque, on me\njugera d'une race forte.  J'aurai de l'or:  je\nserai oisif et brutal.  Les femmes soignent ces\nféroces infirmes retour des pays chauds.  Je\nserai mêlé aux affaires politiques.  Sauvé.28\nAussi n'est-ce pas par hasard qu'on le retrouve en Afrique, quelques\nannées après qu'il ait écrit ce poème; en Afrique où il devient un\ncolon intraitable et un esclavagiste, 9 prouvant ainsi que sa\nsympathie pour les nègres dans \"Mauvais Sang\" n'a été qu'un \"jeu\"\nd'intellectuel et que Rimbaud-Nègre n'a été rien d'autre qu'un masque.\nSi nous faisons de Rimbaud le Prince et de Rimbaud-Nègre le Poète du\npoème \"Conte\" (des Illuminations), la lumière se fait sur tout:  ce\nque le Prince était au commencement, il le redevient à la fin et sa\nvie de Prince-Poète n'est que transitoire.  Pour Rimbaud, la vie\ntransitoire est celle de la période de \"voyance.\" Avant et après cette\npériode, on trouve le même Rimbaud, l'Européen.\nSans jamais prétendre expliquer tout Rimbaud, nous croyons\ntoutefois que sa \"voyance,\" dont le but était de changer la vie, s'est\nsoldée par un échec parce qu'il lui manquait, en fin de compte, la\nforce de conviction et le sérieux nécessaires pour mener à bien une\ntelle action.  Effort apparemment sérieux au début, la \"voyance\" n'a\npas tardé à dégénérer en une simple affectation comme nous le rappelle\nla vierge de \"Délire I\":  \"Il [Rimbaud] feignait d'être éclairé sur\ntout, commerce, art, médecine.\"30\nPour Rimbaud, l'auto-identification avec le nègre devient\npresque une fin en soi dans \"Mauvais Sang.\"  Cela lui permet, en tant\nque Rimbaud-Nègre, de voir les Européens d'un point de vue qui n'est\npas européen, sans plus.  C'est en cela que son attitude diffère de\ncelle du Césaire du Cahier d'un retour au pays natal.\nCésaire, qui est noir, commence par assumer toute l'histoire\nde sa race.  Et bien que sa Négritude puise ses forces dans la colère\nque causent les méfaits subis par les noirs, son but est de changer\nle monde pour le plus grand bien de la famille humaine:\nTenez je ne suis plus qu'un homme, aucune dégradation, aucun crachat ne le conturbe, je ne suis plus\nqu'un homme qui accepte n'ayant plus de colère\n(il n'y a plus dans le coeur que de l'amour immense,\net qui brûle).31\nCette Négritude distingue la colère (qui peut devenir une force\nagissante) de la haine:  \"... mon coeur, préservez moi/ de toute\nhaine.\"32 Elle est un nouvel humanisme, une ouverture au monde:  \"je\nserais un homme-juif/ un homme-cafre/ un homme-hindou-de-Calcutta/\nun homme-de-Harlem-qui-ne-vote-pas.\"33"
    },
    {
      "page_number": 35,
      "label": "Pg 31",
      "href": "https://digital.libraries.psu.edu/digital/iiif/ces/136/info.json",
      "title": "Pg 31",
      "transcript": "\"MAUVAIS SANG\" ET CAHIER  31\nEt quand Césaire \"quitte\" l'Europe, ce n'est pas seulement\npour retourner au pays natal mais aussi pour devenir le porte-parole\nde tous les opprimés:\nMa bouche sera la bouche des malheurs qui n'ont\npoint de bouche, ma voix, la liberté de celles\nqui s'affaissent au cachot du désespoir.\nEt venant je me dirais à moi-même:\nEt surtout mon corps aussi bien que mon âme, gardez-\nvous de vous croiser les bras en l'attitude stérile\ndu spectateur, car la vie n'est pas un spectacle, car\nune mer de douleur n'est pas un proscenium, car un\nhomme qui crie n'est pas un ours . . .\"34\nA la lumière de cette citation et aussi comme l'attestent\nl'orientation générale de son oeuvre dramatique et son action politique,\nCésaire, plus que Rimbaud, envisage sa vie comme une vie d'action.\nUniversity of Washington\nNOTES\nInterview avec Césaire, qui a paru dans la traduction américaine de\nson essai Discours sur le colonialisme (Discourse on Colonialism, New\nYork, Monthly Review Press, 1972, p. 66).\n2\nSuzanne Bernard, éd., Oeuvres de Rimbaud, Paris, Editions Garnier\nFrères, 1960, p. 346.\n3Ibid., p. 225.\nAimé Césaire, Cahier d'un retour au pays natal, Paris, Présence\nAfricaine, 1956, 1971, pp. 99-101.\n5Ibid., p. 117.\n6\nBernard, Oeuvres de Rimbaud, p. 217 (Ve partie).\nLeopold Sédar Senghor, Anthologie de la nouvelle poésie nègre et\nmalgache, Paris, Presses Universitaires de France, 1948, p. 108.\nIbid. , p. xix.\nQ\nBernard, p. 217 (Ve partie).\nioT\nLoc. cit.\nCheikh Hamidou Kane, L'Aventure Ambiguë, Paris, Julliard, 1961, p. 65."
    },
    {
      "page_number": 36,
      "label": "Pg 32",
      "href": "https://digital.libraries.psu.edu/digital/iiif/ces/137/info.json",
      "title": "Pg 32",
      "transcript": "32  CAHIERS CESAIRIENS\n12Bernard, p. 217 (Vie partie).\n13\nCésaire, Cahier, pp. 97-99.\n14\nIbid., p. 111.\n15Bernard, p. 216 (Ve partie).\nLoc. cit.\n17T\nLoc. cit.\n18\nCésaire, Cahier, p. 99.\n19Bernard, p. 216 (Ve partie).\n?0\nIbid., p. 216 (IVe partie).\n21Ibid., p. 214 (IIe partie).\n22Ibid., p. 218 (VIe partie).\n23\nLoc. cit.\n24Ibid., p. 214 (IIe partie).\n25\nCésaire, Cahier, p. 129.\n9 f\\\nBernard, od_. cit., p. 214 (IIe partie).\n27Ibid., p. 217 (Ve partie).\noo\nIbid., p. 215 (Ilie partie).\n29\nJe reprends ici la thèse de Enid Starkie.  Ceux qui, comme Monsieur\nMario Matucci dans Le dernier visage de Rimbaud en Afrique, prennent\nla défense de Rimbaud, ne réussissent qu'à prouver que le jeune colon\nn'a pas vendu d'esclaves.  Il reste que Rimbaud traitait ses servants\ncomme des esclaves et a aussi, au moins une fois, exprimé le désir\nd'acheter des esclaves comme l'indique la lettre d'Ilg à Rimbaud (23\naoût 1890).\n30\nIbid., p. 225.\n31\nCésaire, Cahier, p. 129.\n32Ibid., p. 123.\n33\nIbid., p. 57.\n34Ibid., pp. 61-63."
    },
    {
      "page_number": 37,
      "label": "Pg 33",
      "href": "https://digital.libraries.psu.edu/digital/iiif/ces/138/info.json",
      "title": "Pg 33",
      "transcript": "33\nCAHIER D'UN RETOUR AU PAYS NATAL:  REFLECTIONS\nON THE TRANSLATIONS INTO ENGLISH\nA. James Arnold\nThere exist three translations of the entire Cahier of which two are\nin print, the Présence Africaine bilingual edition of 1968 (reprinted\nand reset in 1971) and the Penguin Poets edition of 1969.  An earlier\ntranslation had been done for Brentano's in 1947 by the American\nscholar Lionel Abel in collaboration with the cosmopolitan poet Yvan\nGoll.  This rendering into English has an importance of its own because\nthe first wave of recognition for Césaire by black Americans was\nlargely based upon it.  There are, however, important differences to\nbe noted with respect to the revised version undertaken by Emile Snyder\nfor Présence Africaine.  Emile Snyder's task was double:  he had to\naccount for the emendation, addition, suppression and reassignment of\nimportant parts of the text in Césaire's substantially modified 1956\nversion before he could proceed to improving upon the Abel-Goll translation.  As we shall see in conclusion, the complexity of these multiple\nproblems was such that an entirely new translation would probably have\nbeen preferable.  And indeed, despite the occasionally hilarious\nmistakes of John Berger and Anna Bostock in their translation for\nPenguin, that edition does at least have a unity of form and tone.\nA far more important problem arises when one considers that the\nreader of English is likely to formulate an opinion of Césaire's understanding of négritude primarily from a reading of one or the other of\nthe existing translations.  Is négritude in the Cahier an essence, an\ninherent quality of blackness which confers upon all who possess it a\nmoral respectability or superiority? The reader who is not otherwise\nforewarned could well come away from the Présence Africaine translation\nwith this impression.  Or is négritude as a positive concept the hard-\nwon result of an existential struggle in which blackness at first\nappears as a negative value (the niggerness of the nigger) imposed by\nwhite racism? This is the clear impression given by the Penguin translation.  The point is sufficiently central to our understanding of the\npoem's cultural significance for the English-speaking world that some\ndetailed comparisons are in order.\n§1.  Nigger, Negro or Black in the Cahier\nOn this very delicate issue the translator must decide at the\noutset whether to render the cultural moment in which the text was\ncreated, or to make the text more palatable to a certain public in the\npresent, or to make the far more perilous choice—to produce a readable\ntext which does not betray the original.  The crucial test, for the\ntranslator of Cahier d'un retour au pays natal, lies in the interpretation of the terms signifying blackness and connoting attitudes toward\nblackness:  nègre, négrillon, négraille, négrerie, négrier and finally,\nnégritude."
    },
    {
      "page_number": 38,
      "label": "Pg 34",
      "href": "https://digital.libraries.psu.edu/digital/iiif/ces/139/info.json",
      "title": "Pg 34",
      "transcript": "34  CAHIERS CESAIRIENS\nThe reader of English cannot be expected to know that in the\ncultural climate of France and the French Antilles in the 1930s the\npolite and ostensibly non-racist term for blackness was noir (c'est un\nnoir, etc.), whereas nègre was a racist slur, i.e., blackness devalued\nby racist attitudes.  In translating into the climate of race relations in the United States at the same period the choices to be made\nare simple enough:  Negro or negro for noir as a noun and nigger for\nnègre as a noun.l\nNor does the reader of English have any way of knowing that\nCésaire does not at any point in the Cahier use noir as a proper noun.\nWhen noir does occur in the poem, it is always used adjectivally and\ndenotes the color black, not an ethnic group.  In short, to translate\nthe several terms etymologically related to nègre as Negro, etc., is\nto choose to ignore the climate in which the poem was produced in favor\nof the supposed sensibilities of a reader in 1968.  (The fact that\nnègre and Negro have an identical etymology merely confuses and\nobscures their divergent social connotations.)  Only the Présence\nAfricaine bilingual edition has made this choice, with the result that\n\"nigger\" in the Abel-Goll translation has been systematically replaced\nby \"Negro.\" A schematic representation of the English versions offered\nfor terms of blackness in the Cahier will provide an adequate basis\nfor judging the flavor and tone of the respective translations.  In\neach case the translations are arranged in descending order as follows:\nBrentano's, Présence Africaine (1971 pagination), Penguin, with page\nreferences for the last two.\na) ce négrillon somnolent this sleepy negro lad . . .\nBrentano's\n  this sleepy Negro lad (38) . . .\nPrés. Afr.\n  this half-asleep nigger child\n(41) . . . Penguin\nb) la négraille the niggerness\n  the \"poor Negro\" (34)\n  the niggers (39)\nc) la négritude (first occurrence)   the niggerness\n  Négritude (66)\n  négritude (52)\nd) (les nègres-sont-tous-les-        negroes/negro\nmêmes        Negroes/Negro (90)\nbattre-un-nègre-c'est le nourrir)  niggers/nigger (64)\ne) et sa négritude même qui\nse décolorait . . . (second\noccurrence of négritude)\nniggerness\nNégritude (100)\nnégritude (68)"
    },
    {
      "page_number": 39,
      "label": "Pg 35",
      "href": "https://digital.libraries.psu.edu/digital/iiif/ces/140/info.json",
      "title": "Pg 35",
      "transcript": "THE CAHIER IN ENGLISH  35\nf) ... un nègre ... (6 times)\n. . . (one reference deleted)\n. . . (one reference deleted)\ng) . . . un nègre ... (5 times)\nh) ma négritude n'est pas (3 times)\n(third occurrence of négritude)\ni) et le nègre chaque jour plus\nbas\t\nj) Et il y a le maquereau nègre,\nl'askari nègre \t\nk) Les Blancs disent que c'était\nun bon nègre ... (8 times)\n  (7 times) .\n  (once) . . .\n1) La vieille négritude progressivement se cadavérise . . . .\n(fourth/fifth occurrence) . .\nm) la négraille (assise/inatten-\ndument debout) \t\nn) la danse il-est-beau-et-bon-\nd'être-nègre \t\nnigger\nNegro (100, 102)\nNegro (68, 69)\nnegro\nNegro (104)\nNegro (69)\nniggerness\nNégritude (116)\nnégritude (75)\nnigger\nNegro (136)\nNegro (84)\nnigger\nNegro (142)\nNegro (86)\nnigger\nNegro (142, 144)\nnigger (86, 87)\nNegro (87)\nniggerness\nNégritude (142, 146)\nnégritude (86, 88)\nniggerness\nthe \"poor-old-Negro\" (146)\nthe niggers (88)\nnigger\nNegro (152)\nNegro (91)\nThis outline of the three translations focusing upon one\ncentral issue permits a type of comparison that has implications for\nthe poem as a whole.  Whereas the Brentano's version of the Cahier\nstressed \"niggers\" and \"niggerness\" from beginning to end, the Présence\nAfricaine translation sees only \"Negroes\" and \"Négritude.\" Both renderings flatten out quite incomprehensibly the essential dramatic tension\nof the poem, which keys the connotations of blackness to several different techniques.  Depending upon the point of view represented, blackness\nmay be translated as it is seen by racist whites, or by blacks having\nincorporated the racist viewpoint, or again by blacks who accept and\nproclaim their blackness affirmatively.  These three points of view\ncorrespond to three moments in a dramatic action taking place in the\nspeaker's mind.2 if they are not differentiated in translation the"
    },
    {
      "page_number": 40,
      "label": "Pg 36",
      "href": "https://digital.libraries.psu.edu/digital/iiif/ces/141/info.json",
      "title": "Pg 36",
      "transcript": "36  CAHIERS CESAIRIENS\nreader of English literally cannot make sense of the statement, at the\nfinal turning point of the Cahier, \"now I know the sense of the ordeal.\"\nBy neglecting this differentiation the Brentano's and Présence Africaine\neditions have largely obscured the inner dynamics of the ordeal.\nBrentano's seriously missed the point of the final, triumphant affirmation of blackness, of négritude.  Présence Africaine, presumably in an\neffort not to offend contemporary black people, has created a linguistic\ntaboo and has torn the guts out of a particularly powerful, visceral\npoem.  The refusal to recognize that \"nigger\" is connoted by the slave\ncontext of (k) \"Les Blancs disent que c'était un bon nègre\" cornes close\nto bowdlerizing Césaire.3\nThe fundamental ambiguity which only partially disculpâtes the\ntranslator of Césaire inheres in his use of the one term, nègre and\nits cognates, throughout.  In Cahier d'un retour au pays natal the\ndramatic tension centers upon the speaker's affective response to this\ncluster of terms.  The neologism négritude takes on its heroic aspect\nonly in conclusion.  Thus, it will no more suffice to translate \"la\nnégraille,\" an especially pejorative collective noun, as \"the 'poor\nNegro'\" (Présence Africaine, p. 34), than it will to see a \"nigger\" in\nthe joyous dancer (Brentano's version of n).  The very real problem\nfacing the translator into English is that no one term in present usage,\nBritish, West Indian or American, can support the extremes of connotative\nvaluation which Césaire applied to nègre in the Cahier.  One can, and\nthe black community in the United States does, debate the respective\nmerits of black (Black), negro (Negro) to designate people of African\nancestry.  However, only the most narrowminded attempt to suppress the\nevocation of racial abuse past and present would insist that the term\nnigger is never appropriate.\nThe Penguin translation has at least faced this problem squarely\nand, more often than not, has proposed an acceptable reading which does\nnot betray the original.  There are occasional inconsistencies, as in\n(k), where an identical context produces \"nigger\" seven times and\n\"Negro\" once.\nThe quotation designated (i) occurs at an important point of\narticulation in the Cahier.  Immediately after this strophe, which\nplumbs the depths of the black man's niggerness as it has been imposed\nupon him, Césaire indicates the crucial moment of recognition\n(anagnorisis) in \"j'accepte, j'accepte tout cela.\"  It is clear in\ncontext that from this point to the end of the poem the values of\nblacks, their négritude, are to be taken as an affirmation.  Nègre,\npreviously charged with a negative sign as \"nigger\" henceforth has the\npositive connotations of \"Negro\" or \"black.\" This is made explicit in\nthe contrast between the bon nègre, the \"good nigger\" and the mauvais\nnègre, the \"bad nigger\" who danses the dance \"it-is-good-and-right-and-\nglorious-to-be-a-Negro.\" But the lexical item négritude must likewise\nbe translated according to its role in this dialectic.  \"La vieille\nnégritude progressivement se cadavérise\" can best be rendered as \"the"
    },
    {
      "page_number": 41,
      "label": "Pg 37",
      "href": "https://digital.libraries.psu.edu/digital/iiif/ces/142/info.json",
      "title": "Pg 37",
      "transcript": "THE CAHIER IN ENGLISH  37\nold niggerness . . .,\" a translation offered only by the Brentano's\nedition.  In the final burst of imagery \"la négraille assise,\" a\ncollective noun, must retain the pejorative flavor of \"the sitting-\ndown niggers\" in order that the antithetical play on \"unexpectedly\nstanding\" may bring its full weight to bear upon the conclusion with\nits insistence upon \"upright and free.\" An exhaustive examination of\nthis question would unfortunately require much more space than is\navailable here.\n§2.  Syntactical, Lexical and other Pitfalls\nWhen one approaches the existing translations of the Cahier\nfrom other angles, stylistic and simply linguistic, the Penguin edition\nof Return to My Native Land prepared by Berger and Bostock does not\nfare nearly so well.  Indeed the opening strophe (p. 37) testifies to\na curious misunderstanding of the syntax:  \"Then I turned to dream for\nhim and his lost ones' paradises more calm than . . . .\" Compare Snyder's\n\"Then I turned towards heavens lost to him and his own kind, heavens\nmore calm than , . . .\" And the original:  \"Puis je me tournais vers\ndes paradis pour lui et les siens perdus, plus calme que la face d'une\nfemme qui ment, et là, bercé ... je nourrissais . . . .\"  Snyder's\ntranslation is clearly superior to the syntactic nonsense of Berger-\nBostock until he comes to \"heavens more calm than . . . .\" The singular\nadjective \"... plus calme\" modifies the subject pronoun \"je\" which\nfor effect and rhythm has been delayed for two more adjectival clauses.\nThe Abel-Goll translation has nothing to tell us, since the opening\nstrophe was not included in the bilingual American edition published by\nBrentano's in 1947.  It was, however, in the Bordas edition of the same\nyear.4\nIn the fifth strophe Berger-Bostock have quite accurately read:\n\"... incapable of growing as the sap of its earth would have it grow\";\nbut Snyder ignores the crucial \"dans\" in giving \"unable to circulate\nthe pith of this ground.\"\nPerhaps the most seriously mangled line in the Cahier is in the\neighth strophe which suddenly assimilates the strange crowd of the city\nto the manner of a woman who \"toute on eut cru à sa cadence lyrique,\ninterpelle brusquement une pluie hypothétique . . . .\" There is a\nsyntactic complexity here, to be sure.  The parenthetical clause \"one\nwould have thought\" is not neatly set off from \"lost in her lyrical\ncadence,\" but that cannot in itself account for the rendering \"like a\nwoman whose lyrical walk you have noticed but who suddenly calls upon\na hypothetical rain\" (Penguin, p. 39).  Césaire's pluperfect subjunctive\ndoes not have the reader or the speaker \"notice\" the lyrical walk.  The\nPrésence Africaine edition ignores \"on eut cru\" completely and proposes\n\"like a woman who, fascinated by the lyric rhythm of her thighs,\nsuddenly hails a hypothetic rain\" (p. 34).  And what of these thighs?\nHowever appropriate as an image, they are not to be found on the facing\npage of the 1971 printing.  The thighs in question—they were actually"
    },
    {
      "page_number": 42,
      "label": "Pg 38",
      "href": "https://digital.libraries.psu.edu/digital/iiif/ces/143/info.json",
      "title": "Pg 38",
      "transcript": "38  CAHIERS CESAIRIENS\nbuttocks, \"fesses\"—were in the 1939 version and remained in the first\nbilingual English edition of 1947.  However, Césaire removed them from\nthe 1956 edition of the French text.  Thus their surprising presence\nin the Présence Africaine edition is a simple anachronism.\nThere are a number of other idiosyncrasies in the Présence\nAfricaine bilingual edition which are similarly attributable to changes\nin the definitive edition of 1956 which have not been incorporated into\nthe Snyder translation.  There are three such instances on page 74\nalone (1971 printing).  It was the failure to check the Abel-Goll\nversion against the current text which gave \"forcing the wild boars of\nputrefaction to pour over the beautiful violent edge of the nostrils.\"\nIn 1956 Césaire had struck \"à déboucher\" from the text with the result\nthat \"to pour over\" now \"translates\" an element which is no longer\npresent in the text \"translated.\"\nThe next strophe on page 74 translates these two lines:  \"Au\nbout du petit matin le soleil qui/toussote et crache ses poumons.\"\nThe reader of English can only wonder why the translation repeats the\nsubject in \"the sun spitting blood.\" Once again Césaire has modified\n\"le soleil qui\" to the more economical \"et\" but the change has not been\nnoted in the translation.  These are relatively minor flaws, and one\ncould easily choose to ignore them.  Others are of greater importance.\nOn the same page we read in the current printing:  \"From\nlooking at trees I have become a tree and/my/long tree-feet have dug\nin the ground long/serpent/holes presaging the pillage to come to high\ncities of bone.\" Just as there are compound fractures, this is an\nerror compounded.  The French original has, since 1956, read as follows:\n\"A force de regarder les arbres je suis/devenu un arbre et mes longs\npieds/d'arbre ont creusé dans le sol de larges/sacs à venin de hautes\nvilles d'ossements . . . .\" One is at a loss to understand the clear\nmistranslation \"long serpent holes presaging the pillage to come . . .\nuntil one refers to the 1947 Brentano's edition.  Here Présence\nAfricaine has merely reproduced the old Abel-Goll translation despite\ntwo very significant changes:  the \"longs trous à serpents\" were edited\nout by Césaire in 1956, and the \"pillage to come\" had resulted from a\ntypo (\"venir\" for \"venin\") which had likewise been corrected.  Berger-\nBostock have correctly read:  \"By looking at trees/I have become a\ntree/and this long tree's feet/have dug great hollows of poison in the\nearth/have dug huge cities of bone.\"\nOn page 98 of the 1971 printing the Présence Africaine edition\nhas corrected but half the error of the Abel-Goll translation.\nCésaire's original, never modified, reads:  \". . . et l'on nous vendait\nsur les places et l'aune de drap anglais et la viande salée d'Irlande\ncoûtaient moins cher que nous . . . .\" Abel-Goll reversed the scale of\nvalues in which blacks as chattel were ranked especially high.  In\ntheir version a complete devaluation took place:  \"... and they sold\nus on the market for less than an ell of English cloth or some salted"
    },
    {
      "page_number": 43,
      "label": "Pg 39",
      "href": "https://digital.libraries.psu.edu/digital/iiif/ces/144/info.json",
      "title": "Pg 39",
      "transcript": "THE CAHIER IN ENGLISH  39\nIrish meat.\"  In a sense Présence Africaine has heightened the confusion by making the salted meat cheaper, while an ell of English\ncloth still costs more than a slave.  How this kind of mistake can\nhave gone undetected in editing is difficult to comprehend.  The\nuninspired but correct Penguin translation stands as adequate proof\nthat the text presented no special problems.\nThere are still other flaws in the Présence Africaine bilingual\nedition which represent the uncorrected errors of Abel and Goll or,\nmore frequently, aspects of their translation which Césaire's 1956\nrevisions have effectively rendered inaccurate.  On page 138 of the\n1971 printing one reads, at the end of the strophe which develops an\nextended metaphor of blood and volcanic fire, \"in my firm embrace.\"\nOn the facing page Césaire's text reads \"en mon ferme embrasement,\"\nwhereas in 1939 and 1947 he had written (or at least the printer had\nset) \"embrassèment.\" The same phenomenon occurs, but more noticeably,\non page 144, where the English \"translation\" contains an entire clause\nlacking in the French:  \"honestly content himself with being a good\nNegro.\"  Césaire had included the French equivalent in the 1939 and\n1947 versions of the Cahier, but the definitive edition of 1956 had\ndropped it.\nThe Présence Africaine edition, for all the confusion brought\non by the decision to edit a prior translation, does not sin through\nlexical ignorance.  One wishes this were equally true of the Penguin\ntranslation.  On the first pages one reads with astonishment:  \"At the\nend of the small hours delicately sprouting handles for the market\n. . . .\" The expression \"for the market\" is of course not in the text\nand was presumably manufactured to fit the \"handles\" which came from\nthe dictionary, whereas Césaire's \"anses\" come from that characteristic feature of Martinican geography, the \"frail creeks\" as Snyder\nhas quite felicitously put it.  \"Creeks\" in this sense is British\nrather than American, which prefers \"inlets.\"  In this case the\nAmerican reader can be expected to defer to the more euphonic term.\nA similar blunder by Berger-Bostock is their treatment of\n\"lambis,\" which they italicize in their translation as a Iambi.  The\ngloss at the end of the translation informs the reader that this is \"a\ndance, details unknown.\"  In this case the translators unfamiliar with\nMartinique could have spared themselves considerable embarrassment by\nconsulting Jourdain's Vocabulaire du parler créole de la Martinique,\nwhich identifies \"lambi\"—the créole spelling—as Linnaeus's strombus\ngigas, a common mollusk.\n§3.  The Title:  Memorandum, . . . Return or Notebook?\nCahier d'un retour au pays natal has not always been presented\nto English-language readers as Return to My Native Land, although the\ntwo translations now in print have adopted this abbreviation, for what\nreasons one can only speculate.  We may wonder whether some current"
    },
    {
      "page_number": 44,
      "label": "Pg 40",
      "href": "https://digital.libraries.psu.edu/digital/iiif/ces/145/info.json",
      "title": "Pg 40",
      "transcript": "40  CAHIERS CESAIRIENS\nviews of the Cahier as autobiography, as a \"texte\" in the specifically\ncontemporary Parisian sense, or as a social document on racism have\nnot been unduly influenced by the refusal to translate the key word of\nthe title:  \"Notebook.\"\nThe first translation into English preferred to see in Césaire's\npoem a Memorandum on My Martinique.  Already the term \"memorandum\"\nsuggested a documentary art, but it did not altogether deny the Cahier\nits status as poem.  The excessive alliteration of the m in quintupli-\ncate renders nothing of the apparently neutral surface of Cahier d'un\nretour au pays natal.  A good start toward restoring to the poem its\noriginal texture would be to begin with a faithful version of the\ntitle:  \"Notebook of a Return to My Native Land.\"\nThe careful analysis of translations of the Cahier which\nprompted these reflections has led to the conclusion that its English-\nlanguage readers have thus far been ill served.  Aimé Césaire is by\nall accounts one of the major voices of postwar poetry in French.  Some\n(Breton, Leiris, Sartre) have placed him in a position of preeminence.\nThe poem most likely to be read in English is the Cahier.  The successive\nversions of the poem in English, each of which has good points as well\nas bad, testify amply to this.  Let us hope that when the current crisis\nin publishing is past, a literary miracle—the encounter of a truly fine\ntranslation with an enlightened publisher—may yet occur.\nUniversity of Virginia\nNOTES\nThe general tendency is relatively easy to identify, but usage was far\nfrom constant.  One finds nègre used in an ostensibly neutral fashion\nas early as 1901 in a translation of Booker T. Washington's Autobiographie d'un nègre.  In the 1920s nègre in a non-pejorative sense\nwas used as an adjective by specialists, viz:  L'Art nègre et l'art\nocéanien by H. Clouzot and A. Level (1920); L'Ame nègre by M. Delafosse\n(1922); Musique nègre by Stephen-Chauvet (1929).  The crucial point is\nthe use of the noun naming blacks as a group.  In 1922 Maurice\nDelafosse chose noir for the title of Les Noirs de l'Afrique.  In\n1929 the same author preferred nègre for his last important work, Les\nNègres, published posthumously.  The direction of the change in\nDelafosse's usage, the dates, and his importance in presenting blacks\nto the French all lead me to suspect that Delafosse may in this respect\nhave contributed to the coining of the neologism négritude by Césaire\nin 1934."
    },
    {
      "page_number": 45,
      "label": "Pg 41",
      "href": "https://digital.libraries.psu.edu/digital/iiif/ces/146/info.json",
      "title": "Pg 41",
      "transcript": "THE CAHIER IN ENGLISH  41\n2\nThe bulk of this article seeks to discuss objectively the linguistic/\nstylistic problems encountered by Césaire's translators.  On this\nprecise point, however, it will be evident to the reader that the\ncommentary has been influenced by my own critical reading, part of a\nwork in progress.  My sole justification for including the reference\nto the \"three points of view\" is to call attention to what I take to\nbe a fact:  every translation, however \"objective,\" presupposes and\nrefers to an interpretation.\n3\nIn his rendering of the Breton preface Snyder's more contemporary\ntranslation of \"black man\" gives ample evidence of his sensitivity\nto the preference for black over Negro in the cultural/political\nclimate of the late sixties.  But, since this is so, why did he not\nchange the title to \"A Great Black Poet\"?  It may well be that Snyder\nwould have preferred to depart further from the Abel-Goll translation\non this very important point.  In an article written shortly after\nthe publication of his translation he goes some distance toward\nimputing this decision to retain \"negro\"—capitalized to \"Negro\"\nthroughout—to the editors of Présence Africaine.  (See \"A Reading\nof Césaire's Return to My Native Land,\" L'Esprit créateur, X, no. 3\n[Fall, 1970], p. 198, note 3.)  When, some years later, he translated\nCadastre with Sanford Upson, Snyder wrote \"nigger\" in those cases\nwhere Césaire's text manifestly used nègre in the pejorative, racist\nsense.\n4\nThe surprising discrepancy between the two 1947 texts was recently\nuncovered by Gérard Pigeon and Thomas Hale.  See Pigeon's note in \"Le\nRole des termes médicaux, du bestiaire et de la flore dans l'imagerie\ncésairienne,\" Cahiers Césairiens, no. 3, printemps 1977, p. 17."
    },
    {
      "page_number": 46,
      "label": "Pg 42",
      "href": "https://digital.libraries.psu.edu/digital/iiif/ces/147/info.json",
      "title": "Pg 42",
      "transcript": "42  CAHIERS CESAIRIENS\nAimé Césaire\nOeuvres complètes\nFort-de-France, Editions Désormeaux, 1976\nTrois volumes:  1. Poèmes, 325 pages; 2. Théâtre, 378\npages; 3. Oeuvre historique et politique, discours\net communications, 546 pages\nCollection réalisée sous la direction de Jean-Paul Césaire\nPrix:  780 francs\nVoici enfin rassemblé sur son ile le corps des oeuvres de Césaire, qui\ntel Osiris évoqué dans \"Dit d'errance,\" était jusqu'ici resté déchiré:\net les quatorze morceaux\ns'assirent triomphants dans les rayons du soir.  (p. 286)\nTriomphe d'abord sur l'avarice des éditeurs parisiens, dont les\nexigences ont, d'après mes renseignements, mis ces trois volumes au\ntitre de sang frais sur peau de tambour nègre vraiment hors de prix,\net donc hors de combat.  Même la Bibliothèque Schoelcher de Fort de\nFrance n'a pas pu se permettre de les acheter.  Mais quel beau cadeau\npour les bibliophiles!  La boite qui les contient porte l'un des trois\ngrands portraits de Césaire:  non pas celui, proche et penché, tout\nintérieur, des Poèmes, ni celui presque souriant de l'Oeuvre historique\net politique, mais plus tendu que tendre, le portrait liminal du volume\nThéâtre:  trois visages rassemblés par la ferveur du fils, trois\naspects du même drame et du même combat.  Cette première édition complète incite à en dégager, si brièvement que ce soit, l'unité.\n1.  Poèmes\nUn titre nouveau:  Noria, et un symbole qui boucle la courbe\ncommencée par les premiers poèmes de la revue Tropiques parus en 1941\net achevée par les pièces de Corps perdu datant déjà de 1959.  Noria,\nc'est donc l'obstination d'une roue vers un puits qu'on aurait cru\ntari, c'est aussi le retour aux thèmes familiers de l'ile et de ses\nblocages politiques, économiques, psychologiques:\nJ'habite donc une vaste pensée\nmais le plus souvent je préfère me confiner\ndans la plus petite de mes idées\nou bien j'habite une formule magique\nles seuls premiers mots\ntout le reste étant oublié\nj'habite l'embâcle\nj'habite  la débâcle\nj'habite un grand désastre\nLa pression atmosphérique ou plutôt l'historique"
    },
    {
      "page_number": 47,
      "label": "Pg 43",
      "href": "https://digital.libraries.psu.edu/digital/iiif/ces/148/info.json",
      "title": "Pg 43",
      "transcript": "COMPTES RENDUS   43\nagrandit démesurément mes maux\nmême si elle rend somptueux certains de mes mots.\n(Calendrier lagunaire, p. 311)\nLa roue a tourné du pathétique à l'humour, au calembour douloureux, à\nl'aveu émouvant d'un vide, d'une lacune, dont cependant, comme\n\"blessure sacrée,\" le poème réussit à fermer les deux bords.  Le thème\nbien connu des ancêtres illusoires, de l'absence d'un continent perdu,\nn'a plus rien de grandiose.  Parole d'homme sans patrie?  Car Aimé\nCésaire n'est pas un poète français.  Baudelaire non plus d'ailleurs,\nqui préférait \"anywhere out of the world\" et versait son spleen sur\ntoute la francophonie, Belgique incluse, ni Rimbaud, dont le Martiniquais\nreprend la phrase (Le pavillon en viande saignante sur la soie des mers\n. . .) en la contresignant:  \"Le noir pavillon claquant au vent toujours\nbarbaresque . . . .\" La parodie d'une culture s'exerce ici sous la\nforme d'une parole volée selon le schéma annoncé par Roland Barthes:\n\"Il n'y a aujourd'hui aucun lieu de langage extérieur à l'idéologie\nbourgeoise:  notre langage vient d'elle, y retourne, y reste enfermé.\nLa seule riposte n'est ni l'affrontement, ni la destruction, mais\nseulement le vol:  fragmenter le texte ancien de la culture, de la\nscience, de la littérature et en disséminer les traits selon des formules\nméconnaissables, de la même façon que l'on maquille une marchandise\nvolée.\"  (Sade Fourier Loyola)  Signifiant blanc, mais signifié nègre.\nAinsi cette curieuse \"Cérémonie vaudou pour Saint John Perse\" où Césaire\npastiche le Conquérant à la fois pour l'honorer (car un moment historique\na passé avec lui:  la fin de l'Empire colonial) et pour substituer à\nl'intérieur du discours persien une contre-parole efficace:\ncelui qui calcule l'étiage de la colère\ndans les terres de labour et de mainbour\ncelui qui du sang rencontre la roue du temps et du contretemps\nmille fois plus gémissante que norias sur l'Oronte (p. 304)\nA Vencontre de Saint John Perse, Césaire n'a pas articulé, c'est son\ndrame, il le sait, une évolution poétique en trois temps—l'enfance,\nla Mère; l'exil, le Héros; la plénitude, le Couple—qui aura réalisé\nle cycle complet de l'imaginaire occidental en ses archétypes nocturne\net diurne.  La roue du temps pour lui ne tourne que sur moyeu fixe, sur\naxe immobilisé.  Oui, ce symbole de la noria répond bien à la condition\nlinguistique comme politique.  Mais la noria comporte aussi la solution\ndes contradictions du centre et du cercle.  Car ce cercle où s'accroche\nchaque godet-poème se meut sur l'horizon du Tiers-Monde.  La Bahia du\nNord-Est brésilien, l'Ethiopie, Haiti, Cuba, autant de sources où\npuiser l'eau et le sang de la solidarité.  \"En vérité,\" confie Césaire\nà Depestre pour le réconforter, \"le sang est un vaudoun puissant.\"\nPeu compte alors le reproche d'une parole antillaise vivante, le\ncréole, dont Haïti donne l'exemple, peu compte aussi le reproche d'une\nculture adoptive, élitaire, hermétique:  le meilleur Césaire reste\ncelui du cri annonciateur, pour son ile, à l'image de son volcan,\ntransformant son cratère en lacs . . ."
    },
    {
      "page_number": 48,
      "label": "Pg 44",
      "href": "https://digital.libraries.psu.edu/digital/iiif/ces/149/info.json",
      "title": "Pg 44",
      "transcript": "44  CAHIERS CESAIRIENS\nracines ma survie\nune goutte de sang monte du fond\nseule incline le paysage\net au faite du monde\nfascine\nune mémoire irréductible.  (p. 316)\n2.  Théâtre\nEt ainsi, rétrospectivement, c'est la première pièce de\nCésaire qui garde le dernier mot:  \"Vision de la Caraïbe bleue semée\nd'iles d'or et d'argent dans la scintillation de l'aube.\" L'opportunité politique de cette Tragédie de 1956, Et_ les chiens se taisaient,\nn'aura malheureusement pas diminué en vingt ans de départementalisation.  Quant à sa densité poétique, qui a tenté sans succès les\nmetteurs en scène—non des moindres:  Sarah Maldoror, Yvan Labejof,\net Jean-Marie Serreau—elle garantit cette oeuvre du temps.  J'ai\nsignalé ailleurs l'unité des grandes figures césairiennes à travers sa\npoésie et son théâtre (Présence Africaine, No. 93, 1975).  Il s'agit\ndans chacune des quatre pièces d'instaurer une nation martiniquaise\npar l'instrument d'un langage de création.  Oeuvre démiurgique s'il en\nfut, donc vouée par avance à la solitude, car le mouvement de Césaire\ncreuse vers ses racines culturelles—Haïti, le Congo, les débuts de la\ncolonisation du Nouveau Monde.  A d'autres la tâche d'exprimer les\népreuves quotidiennes de ses administrés.  Le succès de la pièce en\ncréole Qui m'a fouti et ça? l'année dernière témoigne des possibilités\nd'un théâtre populaire martiniquais.  Son thème en est la condition\ndes travailleurs martiniquais en métropole.  Avec Et_ les chiens se\ntaisaient, sa tragédie personnelle, Césaire devra attendre.  Mais créer\nun public à force d'images, il ne l'aura pu, car cela n'a pas de sens.\nSeule la transformation de la situation historique peut lui créer un\npublic, et son heure n'est pas encore venue.\n3-  Oeuvre historique et politique\nAutre facette du poète-dramaturge, son ouvrage d'histoire,\nToussaint Louverture, occupe 353 pages du troisième volume, mais le\nhéros n'apparait qu'à la page 202.  Initialement, il s'agit d'une\nétude de documents surtout parlementaires montrant la contradiction de\nla Révolution française en matière de politique coloniale.  La conclusion en reste \"académique\":  on ne peut attendre sa liberté d'une\nclasse économiquement liée au régime colonial.  L'intérêt de ce travail,\noutre qu'il preclude au Discours sur le colonialisme également inclus,\nc'est qu'il donne in extenso la source de maint dialogue et de nombreuses\ntirades de La Tragédie du roi Christophe, mais à part une note ajoutée\npar Césaire (page 200) le texte en est bien connu, encore que peu\nexploité.  Ainsi la définition du chef révolutionnaire comme \"un homme\nsoudé aux masses . . . homme de pensée, homme d'exécution, diplomate,\nadministrateur\" (p. 242) convient admirablement à Césaire lui-même."
    },
    {
      "page_number": 49,
      "label": "Pg 45",
      "href": "https://digital.libraries.psu.edu/digital/iiif/ces/150/info.json",
      "title": "Pg 45",
      "transcript": "COMPTES RENDUS   45\n\"Papa Césaire\" comme on l'appelle dans les faubourgs de Fort-\nde-France a réussi en trente ans de travail acharné à créer sept cent\ncinquante classes nouvelles, à amener l'eau, à tracer des routes, à\naméliorer l'équipement hospitalier, et à doter sa ville d'un programme\nd'action culturelle non-assimilationniste.  C'est cet aspect de\nl'oeuvre politique de Césaire qui est le moins connu de ceux qui ont\nlu pourtant ses discours de Paris et sa Lettre à. Maurice Thorez.  Or\nil se situe au coeur même de son oeuvre poétique, entre la description\nde la misère d'avant la deuxième guerre, et l'aveu de lassitude face\nà la résignation d'un peuple démoralisé par le chômage et la dépendance.\nA la misère, le député Césaire avait, réaliste, préférée la transformation de la Martinique en département.  A la résignation assimila-\ntionniste il oppose depuis 1958 les termes d'autonomie et d'autogestion\nà l'intérieur d'une fédération française.  Ses trois discours au Parti\nProgressiste Martiniquais, fondé après sa démission de 1956 au Parti\nCommuniste Français, forment une chaine nette, en dépit d'accusations\nd'incohérence.  Même si, dans une préface non-reproduite dans ce\ntroisième volume, il a parfois rêvé aux Antilles unifiées (une \"confédération d'états antillais arrivés à la pleine maturité nationale\"—\nintroduction à Les Antilles décolonisées de Daniel Guérin, 1956), il\nn'a jamais préconisé une indépendance qu'il juge immédiatement\ndésastreuse sur le plan économique.  Son désir d'unité se resserre à\nl'empan d'un seul pays, son ile:  ne le voilà-t-il pas dans la peau de\nChristophe lorsqu'il s'écrie en fin d'allocution au PPM:  \"Plus\nd'effortsI  Plus de travail constructif!  Plus d'enthousiasme.'  Plus\nde discipline!  Plus d'initiative aussi!\"?  Cette autonomie, d'ailleurs,\ns'appelle aussi autodétermination lorsque l'interlocuteur est François\nMitterand.  La nuance, qui choque les partisans de l'indépendance pure,\ndemande certes une résolution entre l'absolu poétique—l'idée de nation\nmartiniquaise—et la contingence politique—survie dans l'ensemble\nfrançais.  Entre la dignité et le pain.  C'est à Senghor en visite\nofficielle, le 13 février 1976, que Césaire déclare à la fois le mal\net son remède:  \"Une culture d'emprunt, une personalité d'emprunt, un\ncomportement répressif à l'égard d'une nature non assumée.\"  (p. 540)\nAssumer sa nature, y compris le sol fertile qu'on a abandonné à des\nexploitations étrangères, ce serait assurer à la fois la dignité et le\npain.  La poésie devient alors, à nommer chaque plante et à designer\nla terre, médecine pour l'âme.  L'autonomie, plutôt que l'indépendance,\nc'est du réalisme.  Resourcer le peuple martiniquais à ses origines,\nc'est le travail de la noria poétique.  L'image unifiée qui se dégage\nde ces trois volumes si différents mais si profondément liés oscille\nentre les deux poles représentés par Mitterand et Senghor:  socialisme\nfédéraliste et royaume d'enfance.  Infinie hésitation, certes, dans la\nquête d'un bonheur dont le peuple martiniquais, pour sa poésie comme\npour sa politique, sera redevable à son chef.\nFinalement il faudra réviser profondément les jugements portés\nsur Césaire, poète surréalisant de la négritude.  L'importance de son\noeuvre se placera non seulement dans le drame de la personnalité\nantillaise, gentillesse et anti-yes, mais dans le cadre plus vaste de"
    },
    {
      "page_number": 50,
      "label": "Pg 46",
      "href": "https://digital.libraries.psu.edu/digital/iiif/ces/151/info.json",
      "title": "Pg 46",
      "transcript": "46  CAHIERS CESAIRIENS\nl'évolution du monde industriel vers la planétarisation postindustrielle.  Sous l'assimilationisme colonial il y avait déjà en\ngerme la menace des actuelles multi-nationales et de leur nouveau\npacte colonial.  Or \"la première loi sociale,\" écrit Proudhon cité\npar Césaire, \"c'est la personnalité, l'individualité collective\nmanifestée par des coutumes et des institutions propres.\"  (p. 482)\nLa signification des particularismes, c'est au poète qu'il a appartenu\nde la rendre claire dans le concret de ses mots, de ses maux.\nComprendre l'importance historique de Césaire:  comprendre que sur\ntoute la planète livrée à la puissance unitaire du technologique, la\nsurvie de l'humain dépend d'un refus d'assimilation culturelle conjugué\nà une acceptation de l'interdépendance économique.\nMichel Benamou\nCenter for Twentieth Century Studies\nUniversity of Wisconsin/Milwaukee\nM. a M. Ngal\nAimé Césaire:  un homme ji _la recherche d'une patrie\nDakar:  Les Nouvelles Editions Africaines, 1975\n293 pages\nUntil the 1970s, the works of Aimé Césaire were sparsely studied\nexcept for some articles and unpublished theses.  Since 1973, there\nhave been not only several book-length studies of Césaire and his\nworks (Kesteloot + Kotchy, Frutkin and my own) but also the impressive\nbibliography of F. I. Case as well as this specialized journal for\nwhich I am presently writing.  All these important objects of scholarly\nattention attest to the fact that Césaire is now receiving the acclaim\nthat he merits.  Dr. Ngal's thesis \"L'Evolution psychologique et\nintellectuelle d'Aimé Césaire\" has been announced for publication for\na long time and has now appeared in a revised form and with a different\ntitle.\nProfessor Ngal's work is the intellectual biography of the man\nand the poet until 1946 when the critic considers that \"la personnalité\ndu poète était entièrement formée.\"  (p. 13)  In a last chapter, forty\npages from a work of almost three hundred pages, he studies the \"drames\npolitiques\" of Césaire.  It is indeed regrettable that the author of\nthis handsome volume has given such a small role to Césaire the dramatist.  This has been, after all, since La Tragédie du roi Christophe,\nthe major preoccupation of Césaire.\nThe work, plus an introduction and conclusion, is divided into\nfour main chapters, with various sub-headings:  \"Les origines et\nl'enfance\" (1833-1924), \"Vers l'option définitive\" (1931-1935),\n\"L'option\" (1934-1946) and \"Les drames politiques\" (1946-1972).  Une"
    },
    {
      "page_number": 51,
      "label": "Pg 47",
      "href": "https://digital.libraries.psu.edu/digital/iiif/ces/152/info.json",
      "title": "Pg 47",
      "transcript": "COMPTES RENDUS  47\ntempête is only briefly alluded to and the last version of Une saison\nau Congo is not mentioned.  The length of each part is very unequal,\nthe first part containing 20 pages, the second 22, the third 145 and\nthe last 40 pages.  The substance of the book, as we will see later,\nis in the third part.\nThe first part (plus material in an \"annexe\" at the end of the\nvolume) is devoted in great part not only to the early years of Césaire\nbut particularly to a possible ancestor of Césaire who may have been\nthe Césaire who took part in a slave revolt of 1833.  As this was\napparently a story' told in the Césaire family, it may be true and this\nreader found it interesting but not really particularly relevant to the\nwork of the poet and dramatist.  Dr. Ngal does, however, try to show\nthat this person might be a préfiguration of Le Rebelle.  He very\nrightly points out that the portrait Césaire gives of his family in\nthe Cahier is an \"arrangement littéraire.\" Ngal has had numerous interviews with Césaire and correspondence with his brothers and sisters.\nHe has published in this volume many family anecdotes which most Césaire\nspecialists already knew but had not really published.  Bravo for doing\nthat!\nThe second part is devoted to Césaire's studies at the Lycée\nSchoelcher and in Paris.  He, of course, writes of the student's\nfriendship with Senghor and others and especially with the group of\nLa Revue du Monde Noir.  Dr. Ngal rightly insists here, as he did in\nthe first part, on the fact that in Paris as well as in Fort-de-\nFrance, Césaire was a \"loner,\" being primarily interested in his studies,\nreading and writing his first poems.\nIn the third part, Ngal points out the first return of Césaire\nto the \"pays natal\" in 1936 which does indeed coincide with the period\nof the original conception of the Cahier.  His rather long analysis of\nthe Cahier and of the Les Armes miraculeuses, \"peut-être l'oeuvre la\nplus profonde du poète\" (p. 96) is rather verbose and does not really\nadd much to Madame Kesteloot's study of these seminal works.  Some\nthirty pages are devoted to Césaire's European influences (Marxists,\nRimbaud, Lautréamont, Apollinaire, St. Jean Perse, Claudel, Péguy and\nthe surrealists).  Interesting information but there is not really much\nnew here.  Although, for example, Professor Ngal in attempting to show\nthe direct influence of Rimbaud on Césaire places passages of- each side\nby side, this reader is not completely convinced.  Of course, there was\nan important Rimbaldian influence but the examples cited are not always\nconvincing.  The presentation here tends to place more emphasis on\ninfluences and not enough on the poetic talent of the writer in question.\nThe last part, so short, is extremely disappointing, especially\nthe title \"drames politiques\" itself.  Of course, the plays are political\nbut there is so much more.  To my mind, the richness of the plays is not\nreally shown.  Although the author lists other critics who have written"
    },
    {
      "page_number": 52,
      "label": "Pg 48",
      "href": "https://digital.libraries.psu.edu/digital/iiif/ces/153/info.json",
      "title": "Pg 48",
      "transcript": "48  CAHIERS CESAIRIENS\non this aspect of Césaire's literary production, he does not really seem\nto have read them.  Indeed, this seems to be a defect of the volume as\nDr. Ngal includes a number of studies in the bibliography which he does\nnot seem to have consulted.  A major problem I encountered in my reading\nof this study, otherwise handsomely presented, was the problem of the\npresentation of the footnotes, extremely long, important and helpful,\nbut all given at the end of the volume and the numbers are given according to chapters.  One has to have many fingers to work with them.\nCésaire specialists owe a debt of gratitude to Dr. Ngal and to\nNouvelles Editions Africaines for this work.  There is information which\nhad not been studied including much material on the imagery and particularly that of vegetation.  He analyzes very well the life and literary\nactivity of Césaire until 1956.  But why does he put such a limit when\nwe all know that Césaire is still actively working and constantly revising his works.  The study is certainly a must for libraries and for\nthe Césaire scholar.\nRodney E. Harris\nAhmadu Bello University\nBernadette Cailler\nProposition poétique.  Une lecture de l'oeuvre dxAimé Césaire\nSherbrooke, Editions Naaman, 1976\n248 pages, $10.00\nAimé Césaire aime à dire qu'il n'est pas théoricien; ni de la politique\nni de la poétique.  Pourtant, il existe de lui un texte qui formule\nune théorie poétique:  sa communication au Congrès de Philosophie de\nPort-au-Prince (Haïti), parue dans Tropiques en 1944 sous le titre de\n\"Poésie et Connaissance.\"  Ce texte se termine, en guise de résumé,\npar une série de sept propositions et un corollaire.  De style\nlapidaire, ils sont riches de sens et surtout d'ambiguïtés, comme la\npoésie de Césaire.\nL'ouvrage de Bernadette Cailler est une longue méditation sur\nla première de ces propositions.  Autant qu'une méditation, c'est une\nexplication de la pratique poétique de Césaire à travers chacun des\ntermes essentiels de la proposition même—mot, image, mythe, amour,\nhumour—pris séparément pour servir de fondements à chacun des cinq\nchapitres, pris ensemble surtout pour structurer le livre.  Ce livre,\nqui parle presque autant de théâtre que de poésie, se lit (presque)\ncomme un roman.  Ce n'est pas dire qu'il est simple, et encore moins\nsimpliste.  C'est dire qu'il est minutieux, cohérent, clair.\nCailler se propose \"de lire l'auteur dans son contexte, tout\nen posant sur chacun des mots écrits un regard neuf et patient . . ."
    },
    {
      "page_number": 53,
      "label": "Pg 49",
      "href": "https://digital.libraries.psu.edu/digital/iiif/ces/154/info.json",
      "title": "Pg 49",
      "transcript": "COMPTES RENDUS  49\nd'écrire une lecture de ce texte.\"  (p. 13)  Le contexte qu'elle\nexamine dépasse largement le milieu immédiat de Césaire.  La biographie de l'écrivain est rarement évoquée directement; ses décla-\ntions, que l'on sait nombreuses, sont très judicieusement utilisées\net pour ainsi dire jamais dans le but d'étayer une opinion critique:\nl'auteur se méfie \"des éléments externes\" au poème.  L'activité\npolitique est laissée dans la pénombre, ce qui épargne au lecteur\naverti la litanie coutumière des réalisations de Césaire dans ce\ndomaine; encore que la politique soit à fleur de peau, prêt à intervenir au moment opportun, discrètement, par le truchement d'un mythe,\nd'une image, d'un mot.\nDès le premier chapitre (\"Le mot ou une écriture en situation\"),\nBernadette Cailler aborde les problèmes généraux des rapports entre\nla culture et le langage non seulement aux Antilles, mais encore en\nAfrique et chez les Noirs des Etats-Unis.  \"S'il est des mondes noirs\noù le matériau linguistique s'impose, il en est d'autres où l'écrivain\npeut choisir,\" un choix tout relatif, peut-on ajouter.  Là où ce\nmatériau s'impose avec le plus d'acuité (Amérique noire, Antilles,\nvoire Afrique francophone), la conscience de l'aliénation culturelle\nfermente pour aboutir à des révoltes du genre Negro Renaissance,\nLégitime Défense, Négritude; ailleurs, la langue étrangère se courbe\naux exigences culturelles locales (Soyinka, Achebe, Tutuola) ou encore\nelle est écartée sans complexes (Fagunwa).\nPour tenter de cerner le concept de négritude, l'auteur évite\nfort heureusement l'écueil des formules faciles habituelles, élogieuses\nou récriminatrices.  La seule définition globale que nous ayons\nrepérée caractérise la négritude comme \"réponse dialectique à la\nnégation meurtrière de l'Européen qui fit de toute chose noire le\nzéro absolu du mot 'culture'.\" Autrement, l'auteur analyse le\nfonctionnement du concept dans le cadre restreint de l'écriture de\nCésaire, car \"la négritude, unissant des réalités à la fois paradoxales\net relatives, mais se vivant comme un absolu était elle-même le siège\nde l'ambiguïté et . . . seule la parole d'un poème pouvait tenter de\nla dire.\"  (p. 211)\nBernadette Cailler situe la parole poétique de Césaire dans\n\"trois foyers de création\":  africain, antillais, européen.  Elle\namorce ensuite un débat très pertinent sur la littérature africaine,\nqu'elle voit se manifester en quatre phases, historiques mais aussi\nsynchroniques, à commencer par celle de l'expression traditionnelle\norale.  Vient ensuite la traduction ou l'adaptation de cette matière\norale en langues européennes, ce qui \"marque évidemment un changement\ndans la pulsion créatrice même.\"  (p. 35)  La troisième phase comprend\nles écrivains qui s'expriment directement en langue européenne, et la\nquatrième ceux qui écrivent soit exclusivement dans une langue africaine, soit alternativement dans une langue africaine et une langue\neuropéenne.  Dans cette tradition africaine, l'auteur insère l'oeuvre\nde Césaire dans la troisième phase, bien entendu, tout en précisant"
    },
    {
      "page_number": 54,
      "label": "Pg 50",
      "href": "https://digital.libraries.psu.edu/digital/iiif/ces/155/info.json",
      "title": "Pg 50",
      "transcript": "50   CAHIERS CESAIRIENS\nque les premiers jalons de cette oeuvre, \"produits de greffe et de\ntransplantation, s'épanouissent en un rêve où les images unissent vie\nantérieure, désir et instant vécu.\"  (p. 36)  L'oeuvre césairienne\nparticipe donc de l'onirique et du mythique.  En cela, rien de vraiment\nsurprenant; mais la notion de \"fiction\" qu'introduit Cailler mérite\nl'attention du lecteur.\nTant qu'existent dans une société donnée unité et harmonie\nentre le vécu et le littéraire, l'artiste, s'intégrant parfaitement\ndans le système social, n'a comme sujet que les traditions, les\ncroyances et la vie quotidienne.  On ne peut pas parler de fiction\ndans ce cas, car il y a continuité entre passé, présent et tout avenir\nprévisible; il y a solidarité entre les membres de la communauté.\nL'oeuvre d'art reflète cette cohésion, ce réalisme social:  \"il n*est\naucun hiatus entre le mythe et sa métaphore.\"  (p. 43)  Ainsi, le conte\nafricain dans sa forme orale, tout en mettant en scène des personnages\net des événements non-réels (cf. la formule de conclusion \"ceci était\nun mensonge\"), n'est pas pour autant fiction, dans la mesure où il\nexprime une vérité sociale.\nL'oeuvre littéraire vraiment \"fictive\" nait d'un conflit\nsocial, politique ou culturel; elle devient fictive dès lors que\nl'artiste n'est plus simplement le barde de sa société, mais sa conscience; dès lors qu'il dénonce la structure aliénante du système\nsocio-politique.  Son oeuvre ne fait plus partie de l'expérience\ncommunautaire; elle n'est plus rite traditionnel mais \"vision intellectuelle solitaire\" et aspire à un ordre nouveau, bien que l'artiste\npuisse être pris dans les contradictions du système aliénant qu'il\ncombat.\nAinsi en est-il de Césaire et de son oeuvre.  Certains se\ncomplaisent même à dire que sa pratique surréaliste fait partie de ces\ncontradictions.  D'autres nient qu'il y ait rien de vraiment surréaliste\ndans sa poésie (Jahn, Coulthard); Senghor pour sa part y voit une\nrencontre fortuite et heureuse entre la révolte linguistique surréaliste\net la parole africaine traditionnelle.  La critique de Bernadette\nCailler à l'égard de toute ces positions dans ce qu'elles présentent\nde tendancieux est bien fondée et fort nuancée.\nToutefois, on ne peut pas toujours s'expliquer sa réticence à\nfaire ressortir avec suffisamment d'emphase la dimension africaine de\nCésaire quand même, par endroits, son argumentation semble tendre vers\nce but (exemples:  pp. 55-57 et 148; exceptions:  pp. 214 et 216).  Le\nlecteur africain est souvent frappé précisément par la justesse de\n\"l'africanité\" de l'oeuvre de Césaire, justesse qui se confirme du\nreste dans les dernières oeuvres dramatiques.  Que cette africanité\nsoit imaginaire n'est pas ce qu'il y a de moins frappant.  La définir\nen termes académiques est une tâche ardue, cela s'entend.  Mais de là\naller fouiller dans les recherches de Malinowski \"sur les rites agraires\ndes habitants des iles Trobriand\" (p. 74) afin de trouver des parallèles"
    },
    {
      "page_number": 55,
      "label": "Pg 51",
      "href": "https://digital.libraries.psu.edu/digital/iiif/ces/156/info.json",
      "title": "Pg 51",
      "transcript": "COMPTES RENDUS  51\navec l'Afrique avant d'expliquer le poème \"Batouque,\" voilà une\ndigression dont l'efficacité semble aléatoire.  En effet, si les\naspects tendancieux d'un Jahn ou d'un Senghor sont démontrables, on\npeut se demander si les travaux d'un Malinowski, voire d'un Lévi-\nStrauss, ne sont pas a priori hors d'atteinte, étant donné que, dans\nla pratique du moins, ils ne touchent que marginalement le domaine\nafricain.\nCeci dit, il faut néanmoins rendre hommage à la méthode ainsi\nqu'aux connaissances de Bernadette Cailler, qui a su intégrer avec\nbeaucoup de talent un éventail impressionnant de travaux critiques\n(sa bibliographie témoigne de cette diversité) à ses analyses théoriques et explicatives.  Sa méthode apporte un souffle nouveau aux\nétudes césairiennes.  On peut dire qu'elle découle de deux principes:\nd'abord que \"la logique interne de la création poétique repose toute\nsur des mécanismes binaires à l'intérieur desquels des connections\nmultiples s'opèrent,\" et ensuite que \"la démarche critique, tout\ncomme l'acte d'écrire du poète, est une opération structurante.\"\n(pp. 86, 87)\nAinsi une structure perçue dans un poème ou dans une pièce en\nappelle toujours une autre, même s'il faut, pour l'expliquer, remonter\njusqu'au théâtre médiéval ou recourir à la poésie de Yeats.  Mais le\nplus souvent, évidemment, les structures correspondantes viennnent de\nl'oeuvre même de Césaire—d'un poème à un autre, d'un recueil à un\nautre, d'une pièce à une autre—pour aboutir à l'une des meilleures\nlectures de cette oeuvre complexe à ce jour.  La compréhension des\n\"mécanismes\" césairiens va s'approfondissant et s'unifiant à mesure\nque l'on avance dans le livre.  Si bien que le lecteur se trouve à\nmême de conclure, avec Bernadette Cailler, que Césaire c'est le mot,\nCésaire c'est l'image, Césaire c'est le mythe, Césaire c'est l'amour,\nCésaire c'est l'humour.  Mais aussi, mais surtout, que Césaire c'est\ntout cela à la fois.\nAliko Songolo\nUniversity of California/Irvine\nRéponse de Bernadette Cailler:\nCher Aliko,\nNotre ami et collègue Tom Hale ayant eu l'amabilité de me\nfaire parvenir vos pages critiques sur ma \"lecture\" de l'oeuvre de\nCésaire, je me permets d'ajouter ici quelques commentaires.\nD'abord je vous remercie d'avoir lu mon travail, et je suis\nheureuse que vous y voyiez un apport valable aux études césairiennes;\nd'autant plus heureuse que, ne nous connaissant pas lors de la"
    },
    {
      "page_number": 56,
      "label": "Pg 52",
      "href": "https://digital.libraries.psu.edu/digital/iiif/ces/157/info.json",
      "title": "Pg 52",
      "transcript": "52  CAHIERS CESAIRIENS\ncomposition de votre texte, nous n'avions pu échanger de points de vue,\ndiscuter.  Que vous, Africain, croyiez noter une \"réticence à faire\nressortir avec suffisamment d'emphase la dimension africaine de\nCésaire ...\" m'engage, est-il besoin de le dire?, à continuer la\nlecture d'une oeuvre dont j'ai toujours su qu'elle resterait, pour\nmoi, inépuisée (relecture que j'annonce d'ailleurs dans ma conclusion);\nmais aussi et surtout, vos remarques m'encouragent à poursuivre ma\nméditation et mes recherches sur l'Afrique. Disons que j'aimerais\nvous rencontrer et reprendre le débat dans vingt ans, quand vous et\nmoi aurons plus et mieux lu, connu, vécu.\nEn ce qui est de mes références aux travaux de Malinowski et\nde Lévi-Strauss, je voudrais rappeler:  (1) Que les chants magiques\nminutieusement étudiés par Malinowski et Lévi-Strauss se prêtent—\ncomme je l'ai souligné dans le livre—à une exploitation \"poétique\"\nfructueuse.  Ce matériau de travail était pour moi intéressant dans\nla mesure où je discutais du rapprochement magie/poésie, dans (et par-\ndelà) la culture africaine.  (2) Que les recherches de Lévi-Strauss\nme sont précieuses pour des raisons philosophiques et méthodologiques;\nainsi réfléchir à la notion de mana dans ma lecture de \"Batouque\"—\nnotion reprise par Lévi-Strauss à Malinowski—, m'ouvrait une voie\npour l'appréhension de ce son-symbole.  Vous m'accorderez que j'ai,\npar ailleurs, amplement mis en valeur les résonances proprement\nculturelles, j'entends africaines, du terme batouque et du texte entier\nqu'il nourrit.\nAvec, cher Aliko, toutes mes amitiés, et l'espoir de vous lire\n. . . sur Césaire, bien sur!\nBernadette\nMarie-Françoise Bourgin\nEtude sur Cahier d'un retour au pays natal d'Aimé Césaire\n[Fort-de-France], Les Documents du CERAG [Centre d'Etudes\nRégionales Antilles-Guyanes], no. 1, 1973, 61 pages\nL'ouvrage de Marie-Françoise Bourgin comprend trois sections\nintitulées respectivement \"Histoire et réalités,\" \"L'action poétique\"\net \"La création poétique.\" Cette dernière section est sans doute la\nplus intéressante du travail, car elle aborde assez concrètement les\nquestions qui ont toujours fasciné les commentateurs du Cahier, à\nsavoir la structure, le vocabulaire, les images, les rythmes.\nL'auteur montre combien le leitmotiv \"au bout du petit matin\"\nest polyvalent:  non seulement il régit le rythme de la première partie\nde l'oeuvre, mais il est encore étroitement lié à son organisation\nthématique et participe à son agencement formel.  Il est également"
    },
    {
      "page_number": 57,
      "label": "Pg 53",
      "href": "https://digital.libraries.psu.edu/digital/iiif/ces/158/info.json",
      "title": "Pg 53",
      "transcript": "COMPTES RENDUS   53\npolymorphe et polysémique selon la fonction que le poète désire lui\nprêter à différantes étapes de l'oeuvre:  \"tantôt élément rythmique,\ntantôt point de repère . . . tantôt enfin ... il attire l'attention\net souligne les principaux changements dans le poème.\"  (p. 23)\nToutefois, ces changements ne sont pas toujours faciles à repérer, car\nCésaire adopte une technique d'écriture propre aux chansons de geste,\nqui consiste à masquer la progression en répétant dans un nouveau\nparagraphe les derniers termes du paragraphe précédent.\nIl existe néanmoins une coupure assez nette entre la première et la seconde parties du Cahier» L'allure harmonieuse fait\nplace à un style chaotique, à un rythme tantôt saccadé tantôt mélodieux,\net à une violence destinée justement à briser l'immobilisme décrit dans\nla première partie.  Dans la dernière enfin souffle un vent de renouveau\nqui transforme le poète de simple chantre en sorcier et en prophète.\nSon alliance quasi mythique avec son peuple se traduit dans le poème\npar \"une suite de morceaux plus longs et d'un style généralement plus\nample et plus unifié.\"  (p. 27)\nPartant d'une définition assez originale de l'image (\"les mots\nintégrés dans un faisceau de relations plus ou moins présentes au long\ndu texte\" p. 31), l'auteur mène une analyse suivie et éclairante\nportant sur un certain nombre d'images récurrentes qui sillonnent le\nCahier, celles, par exemple, inspirées par la dialectique noir-blanc\net les diverses nuances qui s'y rattachent.  Ces images soutiennent\nl'architecture du poème, et l'étude du langage césairien est, somme\ntoute, judicieuse à cet égard, ainsi qu'en ce qui concerne la rythmique,\ndont l'auteur discerne deux tendances:  une harmonie douce et un ton\nheurté; cette dernière tendance est liée au sursaut de la \"négraille\"\nà la fin de l'oeuvre.  Mais si l'analyse des effets produits par le jeu\ndes sonorités est heureuse, en revanche on peut se demander si le\ncompte des syllabes—parfois inexact du reste—n'est pas gratuit.\nCeci nous ramène aux deux premières sections de l'ouvrage, qui\nse caractérisent précisément par une certaine gratuité en ce qui\nconcerne ce que l'auteur a choisi d'y inclure et par des contradictions qui infirment quelque peu son projet.\nS'il fallait absolument parler de la biographie en dehors de\nl'analyse littéraire proprement dite, alors une page et demie se\nrévèlent insuffisantes; au demeurant, elles n'ajoutent rien à ce que\nl'on sait déjà.  D'autre part, bien que M.-F. Bourgin semble vouloir\nénumérer toutes les oeuvres publiées de Césaire, elle omet les deux\nderniers recueils, Ferrements et Cadastre.  Son coup d'oeil sur la\nsituation socio-politique du \"pays natal\" qui sera secoué malgré lui\npar la révolte de ses enfants entrainés dans \"l'effervescence\nintellectuelle et politique\" de Paris de l'entre-deux-guerres est\négalement trop sommaire.  Pour les intellectuels noirs cette effervescence a abouti, chacun le sait, à la notion de négritude, définie\nici non pas comme \"une volonté de se distinguer de la race blanche,"
    },
    {
      "page_number": 58,
      "label": "Pg 54",
      "href": "https://digital.libraries.psu.edu/digital/iiif/ces/159/info.json",
      "title": "Pg 54",
      "transcript": "54  CAHIERS CESAIRIENS\nmais un besoin de s'affirmer en tant qu'hommes, à la reconquête de\nsoi.\"  (p. 10)\nUne telle entreprise exige certainement des idées assez\nprécises, et c'est une contradiction de dire que Césaire \"n'utilise\npas le poème comme une tribune et ne soumet en aucune façon la création\nlittéraire à des exigences extérieures:  ni à la réalité, ni au lecteur\nni même à une esthétique particulière.\"  (p. 13)  Cela est d'autant\nplus contradictoire que l'auteur se propose dès le départ d'étudier\n\"comment le message littéraire est déterminé par quatre éléments\nextérieurs,\" dont la situation politique, un public particulier et une\nesthétique que Césaire \"choisit et enrichit.\"  (p. 5)  Ailleurs, M.-F.\nBourgin montre que le poème reste lié, sinon carrément soumis à la\nréalité historique ou quotidienne (pp. 15-16), et elle affirme avec\nSartre que le Cahier s'adresse d'abord à un public noir.\nIl n'est pas exact non plus de dire que le Cahier est démuni\nde \"confession lyrique.\"  (p. 13)  Il s'agit bien d'une confession—\net non des moins lyriques—dans la scène du tramway où le poète est\nassis en face d'un nègre tellement déformé par la misère qu'il en est\ndevenu comique et laid.  Derrière le poète, des femmes—blanches sans\ndoute—ricanent en regardant ce personnage hideux.  Réaction du poète:\n\"J'arborai un grand sourire complice ... Ma lâcheté retrouvée!\"\nComplicité avec les femmes, pas avec le nègre, comme le laisse\nsupposer Bourgin:  autrement, il n'y aurait pas lâcheté.  C'est\n1'autodénonciation du poète qui est significative dans cette scène,\ncar elle est à l'origine de toute \"fusion\" éventuelle avec son peuple.\nEntre autres faiblesses de cet ouvrage d'une soixantaine de\npages, on peut citer l'aspect forcé de l'étude du vocabulaire\ncésairien.  L'auteur se contente de recenser les mots rares sans\ntoutefois en éclairer suffisamment le sens.  Si le lecteur averti\nest prédisposé à admettre qu'Aimé Césaire échappe à l'exotisme et à\nl'hermétisme—et encore!—ce n'est pas l'argumentation de M.-F.\nBourgin qui l'en convaincra.\nPour ce qui est des références enfin, il faut relever une\nnégligence certaine.  Souvent les citations ne sont que partiellement\nattribuées (le nom de l'auteur peut être donné mais pas le titre de\nl'ouvrage ou vice versa), parfois elles le sont mal (une déclaration\nde Senghor citée à la page 9 est répétée en partie à la page 32, où\nelle est attribuée à Césaire), et celles qui sont reprises en note ne\nsont pas toujours les plus importantes.  Compte tenu du grand nombre\nde citations, la bibliographie semble incomplète; en tout cas elle\nmanque de tenue.\nBref, on a l'impression que la thèse de Marie-Françoise Bourgin\naurait dû être remaniée davantage avant sa parution afin d'éliminer le\nremplissage des deux premières parties et mettre plus en valeur la\ntroisième, qui présente tout de même beaucoup de mérite.\nAliko Songolo\nUniversity of California/Irvine"
    },
    {
      "page_number": 59,
      "label": "Pg 55",
      "href": "https://digital.libraries.psu.edu/digital/iiif/ces/160/info.json",
      "title": "Pg 55",
      "transcript": "RESUMES DE THESES    55\n\"Theatrical Metaphor, Alienation, and Nihilism In\nTwo Plays By Aimé Césaire and Two Plays By Bertolt\nBrecht\" (Ph.D.)\nDavid Lee Dunn\nVanderbilt University, 1975\nThe primary objective of this dissertation is to explore theatrical\nmetaphor, alienation, and nihilism (designated by the writer as TAN)\nin two dramas by the Martinican playwright Aimé Césaire (La Tragédie\ndu roi Christophe, Une saison au Congo) and two plays by the German\ndramatist Bertolt Brecht (Mutter Courage und ihre Kinder, Per Kaukasische\nKreiderkreis).  The study is divided into nine chapters.  An introduction\nand analysis of the question's general background acknowledge many\nCésairian and Brechtian scholars: Kesteloot, Robert Smith, Jr., Rodney\nHarris, Ralph Manheim, and others in the case of Césaire; writers such\nas Esslin, Bentley, Demetz, Fuegi, Goodman, and Lyons in the case of\nBrecht.  The introduction also gives an overview of the Césairian and\nBrechtian theatres and presents critical views on the four plays that\nmake up the Césairian theatre and fourteen of the plays that comprise\nthe Brechtian theatre.\nChapters II through IV prepare the reader for the interpretation of the four plays analyzed in chapters V through VIII.  The terminology used in this study is defined and illustrated with concrete examples. In discussing the theatrical metaphor, statements from playwrights\nand critics such as Apollinaire, Pirandello, Robert Nelson, Jackson Cope,\nFrancis Fergusson, and Thomas. Stroup have been selected.  In Chapter III,\nseven types of alienation: philosophical, sociological, psychological,\ntheological, personal, \"fictional,\" and \"dramatic\" are discussed.  The\nchapter on nihilism underlines ideas from Turgenev, Camus, Booth,\nThielicke, Benn, Podhoretz, and Céline.\nIn Chapters V through VIII, each scene and each act in the four\nplays are analyzed and the formulas of TAN are applied to them.  The plays\nare interrelated in Chapter IX to the criteria accentuated in the definitions and illustrations presented in Chapters II through IV.  A 1974\ninterview with Aimé Césaire, which concerns the formulas of TAN, is\nappended to the thesis.\nIt is shown that Césaire and Brecht are alike in their use of\nmultifaceted and divided or \"split\" protagonists compelled to play numerous roles in order to operate in the worlds in which they move; characters who seek a transcendence of some kind and who are unwilling to remain complacent and nonresistant; characters who separate themselves from\ntheir fellowmen through an obsession which causes them to lose touch with\nreality; and characters with Faustian striving who experience nihilistic\ndespair when their dreams are frustrated and their goals obstructed.\nWhereas the Césairian characters rebel against colonization or European-\nization and often find temporary refuge in voodooism, the Brechtian characters renounce capitalism in favor of Marxist Communism.  Both theatres\nhave elements of the absurd and of philosophical nihilism, the latter\ndiffering remarkably from traditional, anarchic nihilism as understood\nby John Fuegi and other critics."
    },
    {
      "page_number": 60,
      "label": "Pg 56",
      "href": "https://digital.libraries.psu.edu/digital/iiif/ces/161/info.json",
      "title": "Pg 56",
      "transcript": "56    CAHIERS CESAIRIENS\nThe problem of the misunderstood and rejected hero and the\nexperience of Sartrean existentialism are discussed in conjunction\nwith work done by Robert Smith, Jr. and John Erickson.  Though Césaire\nand Brecht are linked in numerous ways, each is primarily influential\nin his own right: the name Bertolt Brecht symbolizes the \"epic\" theatre;\nthat of Aimé Césaire, the \"Négritude\" movement.  The extent to which\nBrecht and Césaire utilize the \"epic\" Verfremdungseffekt in their dramas\nis shown.  Césaire and Brecht seek to lead their spectators to self-\nknowledge or awareness and send them from the theatre transformed, enlightened, desirous of change, and prone to action.\nThe Césairian and Brechtian studies discussed in the Introduction differ from the new reading of the four plays only in emphasis\nand point of departure.  The former readings of these plays and the\nvarious ideologies associated with them are not rejected.  Nevertheless,\nthe formulas of TAN reveal additional depth in and new dimensions to\nthe plays of Césaire and Brecht.\n\"Surréalisme et révolution dans la poésie\nd'Aimé Césaire\" (Ph.D.)\nMarie E. Galanti\nUniversity of Kansas, 1975\nLes surréalistes européens, malgré leurs intentions révolutionnaires,\nn'ont pas réussi à créer une poésie de combat.  Mais, Aimé Césaire, poète\nmartiniquais qui se dit surréaliste encore aujourd'hui, a voulu écrire\nune poésie qui contribue à changer les conditions sociales de son peuple.\nPourtant, depuis quelques années, on reproche à Césaire son manque d'apports concrets à la révolution.  Ces considérations, présentées dans l'Introduction,  nous obligent à ré-évaluer la contribution révolutionnaire\nde l'oeuvre poétique d'Aimé Césaire et à étudier comment ces deux caractéristiques de sa poésie: le surréalisme et la révolution fusionnent dans\nson oeuvre.\nLes quatre chapitres analysent tour à tour le Cahier d'un retour\nau pays natal, Les Armes miraculeuses, Cadastre, et Ferrements selon\nl'esthétique surréaliste telle que définie par André Breton et d'après\ndes critères révolutionnaires offerts par Frantz Fanon.\nL'étude du Cahier d'un retour au pays natal dans le Premier\nchapitre souligne comment les procédés surréalistes contribuent à la prise\nde conscience du poète de sa mission poétique et sociale.  Le Chapitre II\nprésente Les Armes miraculeuses comme le recueil qui offre le plus de tect\nniques proprement surréalistes.  L'apport à la lutte naît du désir et de\nla colère de l'homme qui bouleverse la création de son verbe.  L'espoir\némane de l'oeuvre, mais ces poèmes ne s'adressent que rarement au peuple\net le poète risque de s'isoler du reste de l'humanité.\nLes Chapitres III et IV, Cadastre et Ferrements, étudient la nouvelle définition qu'a Césaire de son rôle d'éducateur du peuple.  Il développe des thèmes politiques et sociaux, et dans son effort pour communiquer avec sa race, il renonce quelquefois au monde de l'imaginaire nécessaire à la poésie.  Ces receuils indiquent l'abandon de certaines armes\nsurréalistes quoique ces livres partagent encore généralement cette orientation."
    },
    {
      "page_number": 61,
      "label": "Pg 57",
      "href": "https://digital.libraries.psu.edu/digital/iiif/ces/162/info.json",
      "title": "Pg 57",
      "transcript": "THESES    57\nL'étude de la poésie césairienne révèle les différences entre\nle surréalisme européen et celui du poète de la négritude.  Le surréalisme de Césaire traduit avant tout la douleur et la révolte de l'homme\nnoir.  Et parce que le poète parle pour toute une race, on peut dire\navec Jean-Paul Sartre que son surréalisme est \"engagé\" ou dirigé.  Sa\npoésie représente une situation limite du surréalisme, et elle acquiert\nune force sociale que les surréalistes européens ont été incapables d'atteindre.\nPar ailleurs, les procédés surréalistes qui contribuent à dévoiler l'inconscient du poète empêchent Césaire de donner une précision\nà son message.  A cause de sa technique littéraire, Césaire risque de ne\npas être compris du peuple et de ne pas pouvoir préciser l'action requise\ndans la lutte nationale.\nNéanmoins, l'oeuvre poétique d'Aimé Césaire exprime dans son ensemble un refus des valeurs du monde blanc qui va de pair avec une revalorisation de la civilisation noire.  De cette façon, elle apparaît\ncomme une poésie de combat qui crée une nouvelle manière de penser pour\nles blancs et pour les noirs.  Le surréalisme contribue à cette révolution tout au long de l'oeuvre.  En outre, Césaire s'approche quelquefois\nde l'idéal révolutionnaire de Frantz Fanon quand le poème recrée l'oppression vécue par l'homme noir et qu'ainsi le poète est un avec sa race dans\nsa lutte pour la vérité et pour la liberté.  Ces poèmes ne sont pas nécessairement ceux qui ont des thèmes politiques, ce sont, au contraire,\ndes poèmes comme \"Batouque,\" \"Depuis Akkad depuis Elam depuis Sumer,\"\n\"La Tornade,\" \"Ex-voto pour un naufrage,\" \"Hors des jours étrangers\" où\nles rythmes, les images, les incantations unissent l'âme individuelle à\nl'âme collective dans un dépassement du quotidien et dans une initiation\nau sacré.\nTHESES\nBuying, Mawene, \"Aimé Césaire et la dialectique du héros de la colonisation\" (Université de Caen, doctorat, 1977)\nCasey, Cheryl R., \"Aimé Césaire: Martinican in Search of a Principle of\nDecolonization\" (Rice University, Ph.D, en préparation)\nGalanti, Marie E., \"Surréalisme et révolution dans la poésie d'Aimé\nCésaire,\" (University of Kansas, Ph.D., 1975; voir résumé ci-dessus)\nScharfman, Ronnie, \"Engagement and the Language of the Self in the\nPoetry of Aimé Césaire\" (Yale University, Ph.D., en préparation)\nTomich, Dale, \"Aimé Césaire and Négritude: The Growth of an Anti-Colonialist Ideology (University of Wisconsin, M.A., 1971)\nNOTES\nGérard Pigeon a tourné une version cinématographique de la première\npartie du Cahier d'un retour au pays natal à la Martinique, (disponible\nsur bande magnétique vidéo en anglais et en français; la version française est lue par Ivan Labejof).  Il voudrait organiser une tournée\nd'Ivan Labejof aux Etats-Unis.  Cet acteur et metteur-en-scène martiniquais récite la poésie de Césaire et fait des conférences sur le"
    },
    {
      "page_number": 62,
      "label": "Pg 58",
      "href": "https://digital.libraries.psu.edu/digital/iiif/ces/163/info.json",
      "title": "Pg 58",
      "transcript": "58     CAHIERS CESAIRIENS\nthéâtre du poète qu'il a lui-même mis en scène et joué. Enfin, Pigeon\nprépare Autopsie du Cahier d'un retour au pays natal pour les Editions\nDésormeaux à la Martinique. Gérard Pigeon, Dept. of Black Studies and\nAfrican Area Studies, Univ. of California, Santa Barbara CA 93106.\nSarah Maldoror a tourné Au bout du petit matin: Aimé Césaire, 57 minutes,\nà la Martinique.  Elle prépare actuellement un film de Et_ les chiens\nse taisaient, et sera en tournée aux Etats-Unis en automne ou au printemps, 1977-78. (s'adresser à Clarisse Zimra, Dept. of French Literature\nUniv. of Virginia, Charlottesville, VA 22903.\nJacqueline Leiner prépare une édition de Tropiques (y compris une interview de Césaire) pour les Editions Jean Michel Place, 12, rue Pierre\net Marie Curie, 75005 Paris (automne 1977).\nOeuvres et Critiques annonce un numéro spécial consacré à Césaire, Senghor\net Damas devant la critique, pour 1978.  Jacqueline Leiner se charge du\nprojet.  (L e_t C.   s/c Editions Place (voir adresse ci-dessus).  Mme\nLeiner sera à 67, avenue Parmentier, 75004 Paris pendant 1977-78.\nBIBLIOGRAPHIE D'ETUDES RECENTES SUR AIME CESAIRE\nBenamou, Michel, \"Demiurgic Imagery in Césaire's Theatre,\" Présence Africaine, no. 93, 1er trimestre 1975, p. 31-43.\nBenelli, Graziano, Aimé Césaire, Firenze, Il Castoro, ottobre 1975, 137\npages. La Nuova Italia, c.p. 183, 50100 Firenze, Italie.\nDash, J. Michael, \"The Example of Césaire,\" A Celebration of Black and\nAfrican Writing, eds. Bruce King and Kolawole Ogungbesan, Zaria and\nIbadan, Ahmadu Bello University Press and Oxford University Press\nNigeria, 1975, p. 74-86.\nHale, Thomas A., \"Structural Dynamics in a Third World Classic: Aimé\nCésaire's Cahier d'un retour au pays natal,\" Yale French Studies, no. 53\n1976, p. 163-174.\nLeiner, Jacqueline, \"Césaire et les problèmes du langage chez un écrivain\nfrancophone,\" L'Esprit créateur, vol. 17, no. 2, Summer 1977, p. 143-158\nOkam, Hilary, \"Aspects of Imagery and Symbolism in the Poetry of Aimé\nCésaire,\" Yale French Studies, no. 53, 1976, p. 175-196.\nPestre de Almeida, Lilian, \"Rire haïtien, rire africain (le comique dans\nLa Tragédie du roi Christophe de Césaire,\" Présence francophone, no. 10,\nprintemps 1975, p. 59-71.\n , \"Christophe, cuisinier entre nature et culture,\" Conjonction,\nno. 130, septembre 1976, p. 33-61.\nSnyder, Emile, \"Aimé Césaire, The Reclaiming of the Land,\" Exile and Tradition: Studies in African and Caribbean Literature, ed. Rowland Smith,\nNew York, Africana Publishing Co., 1976, p. 31-43.\nSongolo, Aliko, \"Césaire's Surrealism and the Quest for Africa,\" Ba Shiru,\nvol. 7, no. 2, 1976, p. 32-40.\n , \"Cadastre et Ferrements de Césaire: une nouvelle poétique pour\nune nouvelle politique, L'Esprit créateur, vol. 17, no. 2, Summer 1977,\np. 143-158."
    },
    {
      "page_number": 63,
      "label": "Blank",
      "href": "https://digital.libraries.psu.edu/digital/iiif/ces/164/info.json",
      "title": "Blank",
      "transcript": ""
    },
    {
      "page_number": 64,
      "label": "Blank",
      "href": "https://digital.libraries.psu.edu/digital/iiif/ces/165/info.json",
      "title": "Blank",
      "transcript": ""
    },
    {
      "page_number": 65,
      "label": "Blank",
      "href": "https://digital.libraries.psu.edu/digital/iiif/ces/166/info.json",
      "title": "Blank",
      "transcript": ""
    },
    {
      "page_number": 66,
      "label": "Back Inside Cover",
      "href": "https://digital.libraries.psu.edu/digital/iiif/ces/167/info.json",
      "title": "Back Inside Cover",
      "transcript": ""
    },
    {
      "page_number": 67,
      "label": "Back Inside Cover",
      "href": "https://digital.libraries.psu.edu/digital/iiif/ces/168/info.json",
      "title": "Back Inside Cover",
      "transcript": ""
    },
    {
      "page_number": 68,
      "label": "Back Cover",
      "href": "https://digital.libraries.psu.edu/digital/iiif/ces/169/info.json",
      "title": "Back Cover",
      "transcript": ""
    }
  ]
}
