{
  "title": "Cahiers césairiens. Numéro 1",
  "href": "https://digital.libraries.psu.edu/digital/collection/ces/id/56",
  "iiif": "https://cdm17287.contentdm.oclc.org/iiif/info/ces/56/manifest.json",
  "pages": [
    {
      "page_number": 1,
      "label": "Front Cover",
      "href": "https://digital.libraries.psu.edu/digital/iiif/ces/0/info.json",
      "title": "Front Cover",
      "transcript": "Cahiers\nCésai riens\nNuméro 1\nPrintemps 1974\nThe Pennsylvania State University"
    },
    {
      "page_number": 2,
      "label": "Front Inside Cover",
      "href": "https://digital.libraries.psu.edu/digital/iiif/ces/1/info.json",
      "title": "Front Inside Cover",
      "transcript": ""
    },
    {
      "page_number": 3,
      "label": "Pg 01",
      "href": "https://digital.libraries.psu.edu/digital/iiif/ces/2/info.json",
      "title": "Pg 01",
      "transcript": "SOMMAIRE\nPrésentation\nLilyan Kesteloot: Lettre\naux professeurs de littérature négro-africaine\nEntretien\nanHHHHBBHN\nMichel Benamou: Entretien avec Aimé Césaire à  Fort-de-\nFrance, le 14 février 1973\nEtudes\n9     Graziano Benelli: L'Oeuvre de Césaire en Italie\nJudith G. Miller: Césaire and Serreau, \"une sorte de symbiose\"\n20\n26\n32\nAuguste Armet: A Propos des élections législatives 1973 à la\nMartinique; Césaire, le Parti Progressiste Martiniquais, et\nles électeurs du Centre\nRodney E. Harris: The English Translations of Césaire*s Theater\nBibliographie\n35     Thomas A. Haie: Aimé Césaire et Tropiques\n(suite à la page 2)\nCahiers\nCésairiens\nnuméro 1, printemps 1974\nbulletin de liaison universitaire\nconcernant les travaux faits sur\nAimé Césaire dans les différentes\nuniversités mondiales\nrédacteurs: Lilyan Kesteloot,\nThomas A. Haie\ncorrespondants: Auguste Armet,\nMichel Benamou, Graziano Benelli,\nFrederick Ivor Case, Rodney E.\nHarris, Ellen Conroy Kennedy, Bernard Mouralis, Georges Ngal\nassistants: Paul Bernard, Souad\nGholmie, Fakhri Grine, Christine\nManning"
    },
    {
      "page_number": 4,
      "label": "Pg 02",
      "href": "https://digital.libraries.psu.edu/digital/iiif/ces/3/info.json",
      "title": "Pg 02",
      "transcript": "Image de la Montagne Pelée à la Martinique\nqui a inspiré le dessin de la couverture\npar Rick Villastrigo.  Le célèbre volcan\nmartiniquais a donné son nom à un genre de\nvolcan et au poète né à son ombre (voir\nl'entretien de Césaire avec Michel Benamou,\npp. 4-8).\nComptes rendus\n39     Aimé Césaire, numéro spécial des Etudes littéraires\n41 Aimé Césaire: Bibliographie, par Frederick Ivor Case\n42 Aimé Césaire, 1*homme et l'oeuvre, par Lilyan Kesteloot\net Barthélémy Kotchy\n44     L'Humanisme dans le théâtre dTAimé Césaire, par Rodney E.\nHarris\nNotes\n48     Pour Jahn et Serreau; colloque sur Aimé Césaire, University\nof California at Irvine; Césaire seminar, Modern Language\nAssociation of America annual meeting, New York; Cahier d'un\nretour au pays natal on videotape;\nLivres reçus, sous presse, et en préparation\n51\nThèses\n52\nThe editors wish to thank the College of Liberal Arts Research Office\nof The Pennsylvania State University for a grant to help launch Cahiers\nCésairiens.\nCahiers Césairiens paraît deux fois par an.\nLes éditeurs recherchent des renseignements\nsur des cours, des séminaires, des thèses,\ndes colloques, etc. sur Césaire.  Ecrire à\nLilyan Kesteloot, 11, rue Guy de la Brosse,\n75005 Paris, France, ou à Thomas A. Haie,\nFrench Dept., The Pennsylvania State University, University Park, Pa. 16802 U.S.A.\nAbonnements: 18 F ou $4. pour quatre numéros.\nDirection, administration, abonnements:\nThomas A. Hale, French Dept., The Pennsylvania State University, University Park, Pa.\n16802 U.S.A."
    },
    {
      "page_number": 5,
      "label": "Pg 03",
      "href": "https://digital.libraries.psu.edu/digital/iiif/ces/4/info.json",
      "title": "Pg 03",
      "transcript": "LETTRE AUX PROFESSEURS DE LITTERATURE\nNEGRO-AFRICAINE\nLilyan Kesteloot\nCeci n'est pas une revue, du moins pour l'instant.  C'est un bulletin\nde liaison qui n'a qu'un but: rassembler les renseignements concernant\nles travaux universitaires sur Césaire qui sont en cours un peu partout dans le monde: mémoires, thèses, études critiques, traductions.\nCela nous a semblé nécessaire, à Thomas Haie et à moi, car nous avons\nconstaté que souvent, par manque d'information, les sujets de ces travaux se recoupent, des étudiants d'un pays refont sans le savoir des\nétudes qui ont déjà été entreprises ou terminées par des chercheurs\nd'un autre pays.  C'est dommage et c'est cela que nous voudrions désormais éviter par le truchement de ce bulletin.\nMais par voie de conséquence, si cet organe de liaison arrive\nà canaliser une très grande somme de documents il pourra à son tour\ninspirer de nombreux et nouveaux sujets d'études et faire progresser\nréellement la recherche scientifique sur l'oeuvre de Césaire, sur les\nécrivains antillais, ou sur l'histoire de la négritude.\nNous demandons instamment à tous les professeurs des universités\nafricaines qui sont responsables de l'enseignement de la littérature\nnégro-africaine de nous avertir systématiquement des travaux entrepris\npar eux et par leurs étudiants sur Césaire.  Nous leur demandons aussi\nde nous faire parvenir un exemplaire de leur cours sur Césaire (photocopié ou ronéotypé), les comptes rendus de séminaires sur Césaire, des\nexemplaires de mémoires et thèses sur son oeuvre, des articles et des\nconférences.  Nous lançons le même appel dans les universités d'Europe,\nd'Asie et d'Amérique.\nCeci en vue de constituer une bibliothèque exhaustive et opératoire qui pourrait à tout moment envoyer photocopie et microfilm de\ntel ou tel document sur Césaire à tout chercheur qui le souhaiterait.\nDonc notre objectif est précis et limité: aider et systématiser\nla recherche, pour l'instant anarchique, sur l'oeuvre de Césaire; fournir aux chercheurs des outils plus commodes à rassembler et à se procurer.  Si cela vous semble utile, aidez-nous par votre collaboration.\nA vous fraternellement et merci vraiment.\nUNESCO/Université de Dakar"
    },
    {
      "page_number": 6,
      "label": "Pg 04",
      "href": "https://digital.libraries.psu.edu/digital/iiif/ces/5/info.json",
      "title": "Pg 04",
      "transcript": "ENTRETIEN AVEC AIME CESAIRE\nFORT-DE-FRANCE, LE 14 FEVRIER 1973\nMichel Benamou\nPendant la campagne pour les élections législatives de mars 1973, je\nsuis allé à la Martinique avec une bourse des Regents de l'Université\nde Californie.  Aimé Césaire venait tous les jours à la Mairie de\nFort-de-France; tous les soirs il prenait la parole, en moyenne dans\ntrois réunions politiques.  Malgré cela, ou au contraire pour échapper\nun moment aux luttes qui se nouaient autour de lui, Monsieur le Maire\naccepta de redevenir le poète et universitaire qu'il n'a jamais cessé\nd'être.\nL'entretien enregistré dura un peu plus d'une heure.  Césaire\nm'avait demandé au cours d'une brève entrevue préalable de lui poser\ndes questions par écrit.  J'en posai dix.  Les deux premières réponses\néludèrent la bonne volonté de mon magnétophone, parce que la bande\nétait finie (mais oui, cela arrive). M'en étant aperçu, je notais immédiatement après l'entretien tout ce que Césaire m'avait confié.\nLa première question portait sur la poésie qu'il avait écrite\navant Cahier d'un retour au pays natal.  \"Pourquoi l'avoir détruite?\nEn est-il resté quelque bribe?\" lui demandai-je.  Il répondit qu'il\nétait alors lycéen, qu'il avait des admirations, mais non sa technique\npersonnelle.  Non, ce n'était pas de la poésie \"doudou\", mais la poésie\nne répondait à rien.  Il avait décidé de ne plus en écrire.  Au fond,\nCahier d'un retour au pays natal, d'accord, ce n'était pas un poème,\nmais un \"texte\" au sens moderne du mot.  La deuxième question portait\nsur l'évolution qui a fait passer Césaire de la poésie au théâtre en\n1956, mais surtout à partir de La Tragédie du roi Christophe en 1963.\nSouci d'atteindre un public ou bien évolution interne?  \"J'ai voulu\nexpliciter à mon peuple ce que ma poésie contenait\" fut la réponse de\nCésaire.  Le reste demeura sur la bande.  J'en extrais les questions\nde poétique, cinq en tout, me réservant de publier ailleurs celles concernant d'autres sujets.\nEn éditant la bande, avec l'assistance de Madame Owen Morse,\nau Centre d'Etudes du Vingtième Siècle de l'Université du Wisconsin-\nMilwaukee, j'ai préféré laisser quelques redites indiquant le style\nde professeur fougueux que Césaire retrouve lorsqu'une question l'intéresse.  D'où ces nombreux \"vous comprenez\" et \"vous voyez\" qui ponctuent ces remarques en situation de dialogue, car Césaire manifeste\nla plus grande attention à son interlocuteur.  Qu'il lise ici l'expression de ma profonde gratitude pour le temps qu'il a ainsi bien\nvoulu soustraire à son horaire de combat et pour les éclaircissements\nqu'il a donnés sur sa façon d'écrire."
    },
    {
      "page_number": 7,
      "label": "Pg 05",
      "href": "https://digital.libraries.psu.edu/digital/iiif/ces/6/info.json",
      "title": "Pg 05",
      "transcript": "ENTRETIEN AVEC AIME CESAIRE    5\nQuestion 1_:  Commentez, je vous prie, la phrase si sujette à controverse du Cahier d'un retour au pays natal:\n\"Je vous hais vous et votre raison\"\nEst-ce, comme lfa prétendu André Breton, une profession de foi surréaliste? Ou bien, le surréalisme a-t-il été pour vous l'agneau qui\nmasquait le loup?\nAC:  Oui, c'est une profession de foi surréaliste, incontestablement.\n\"Je vous hais, vous et votre raison\" c'est le discrédit jeté sur la\nraison raisonnante, mais en même temps, c'est autre chose, parce qu'il\ny a toujours cette confusion.  Et bien sur, je suis surréaliste.  J'accepte absolument la tutelle surréaliste.  Je pense que la tutelle surréaliste est pour moi une chose extrêmement précieuse. Mais je ne\nsuis pas un surréaliste parisien!  Le surréalisme, je l'ai mis au service d'autre chose.  Le surréalisme, au fond, pourquoi je lui ai donné\nmon accord? Parce que j'y retrouvais mon bien et je considère que le\nsurréalisme est le point le plus extrême de l'esprit européen; le\npoint . . .\nMB:  Quand Rimbaud dit, \"Je suis nègre\"?\nAC:  C'est ça, voilà, c'est le point sur lequel l'esprit européen s'est\nle plus rapproché de l'esprit de l'Orient ou de l'esprit nègre.  Voilà\npourquoi j'ai donné mon adhésion au surréalisme.  Bien entendu, mon\nsurréalisme ne peut être celui de Breton ou celui du premier Aragon.\nIl est autre chose.\nMB:  Dans les images, ça se voit; par exemple, les images de Breton\nsont des images féminines et liquides, des images d'accord, des images\nqui font une sorte de filé à travers le texte, surtout dans \"Poisson\nsoluble\" par exemple, tandis que les vôtres sont heurtées, découpées\net réorganisées par rapport à un but politique.\nAC:  C'est ça.  Oui.  En tout cas, je suis un . . .  J'ai l'habitude\nde dire que je suis un Péléen.\nMB:  Un Péléen?  Qu'est-ce que c'est qu'un Péléen?\nAC:  C'est la Montagne Pelée.\nMB:  Ah bon, vous êtes de Basse-Pointe.\nAC:  C'est ça.  Tous les Martiniquais savent ce que c'est que la Montagne Pelée.  C'est une montagne qui est considérée comme éteinte, bon,\ndepuis très longtemps et qui se manifeste rarement, mais quand elle se\nmanifeste, elle se manifeste avec violence.  C'est l'explosion, c'est\nle type explosif."
    },
    {
      "page_number": 8,
      "label": "Pg 06",
      "href": "https://digital.libraries.psu.edu/digital/iiif/ces/7/info.json",
      "title": "Pg 06",
      "transcript": "6    CAHIERS CESAIRIENS\nMB:  \"Moi qui Krakatoa\"?\nAC:  \"Moi qui Krakatoa\".  Voilà.  Et les images volcaniques, ce n'est\npas par hasard qu'il y en a beaucoup dans ma poésie.\nQuestion _2:  La comparaison de Soleil cou coupé avec Cadastre ne tourne\npas toujours, à mon avis, au profit de la compréhension plus aisée des\ntextes \"surréalisants\" de votre troisième recueil poétique.  Quelle intention a déterminé consciemment chez vous le remaniement de ces textes\nAC:  Non, c'est simplement que j'ai trouvé, oh!  on peut presque dire\npour des raisons esthétiques, j'ai trouvé que très souvent dans ces\ntextes de Soleil cou coupé il y avait parfois un entraînement, si vous\nvoulez, du mot, et parfois ça m'a paru un peu relâché et manquer de\ndensité.  Voilà.\nMB:  Et c'est pour ça qu'au lieu de devenir plus simples, au fond, ils\ndeviennent plus hermétiques.\nAC:  Eh bien, plus hermétiques, bien sur, parce qu'ils sont moins délayés.  Voilà.\nQuestion _3:  Ecriture et parole: le Nommo africain exalte la puissance\ndu verbe et vous êtes un orateur inégalé (votre Lumumba est, de loin,\nplus éloquent que le personnage historique).  Mais vous êtes aussi celui qui écrit une poésie difficile.  Ressentez-vous une tension entre\nl'écriture et la parole?\nAC:  Premièrement, je ne suis pas un orateur inégalé.  Ce n'est pas\nvrai, non pas du tout, vous savez, j'éprouve beaucoup de difficulté à\nparler, c'est effrayant (Sourire).\nMB:  Je ne vous ai jamais entendu parler en public, mais en lisant\nvotre Une saison au Congo, en comparant avec les textes des discours\nréels prononcés par Lumumba, je me suis aperçu que vous avez un style\nde tribun qui est extraordinaire.\nAC:  C'était un orateur extraordinaire, prodigieux; il avait un contact\nextraordinaire avec la foule.  Il parlait ou en français ou en swahili,\net c'était un merveilleux orateur.  Bon. Mais alors évidemment, moi\nje fais quand même des textes littéraires.\nMB:  Quand vous composez, vous composez en parlant . • •\nAC:  Ben, j'ai un petit peu une nature oratoire, si vous voulez, ça\nje le reconnais • . . encore que j'aie beaucoup de difficulté à me\nmettre dans le bain, mais enfin, c'est ma nature, vous comprenez, parce\nque je suis un homme passionné ... je peux être,très mauvais ou très\nbon, mais enfin ... vous comprenez ce que je veux dire ... ça dépend des conditions dans lesquelles je suis.  Je suis un être de pas-"
    },
    {
      "page_number": 9,
      "label": "Pg 07",
      "href": "https://digital.libraries.psu.edu/digital/iiif/ces/8/info.json",
      "title": "Pg 07",
      "transcript": "ENTRETIEN AVEC AIME CESAIRE\nsion, incontestablement.\nMB:  Mais la technique, la technique d'écriture je veux dire, quand\nvous écrivez est-ce que c'est simplement des mots sur du papier, ou\nbien est-ce que votre façon d'écrire est un discours intérieur qui se\ntranscrit? Là, je voudrais arriver au secret de cette tension que\nnous ressentons dans le monde français actuel, entre écriture et parole, entre le texte, un texte, comme quelque chose qui découvre ses\nsignifications sur le papier à l'opposé d'une voix, d'un logos, qui\nest . . .\nAC:  Ça, je ne peux pas vous répondre moi-même.  Tout ce que je peux\ndire ... je n'écris jamais ... ça m'est très difficile d'écrire\nles choses d'un seul tenant—ça m'est très difficile.  Je peux encore\ncomposer après coup, mais toujours, chez moi, c'est une idée qui vient,\nc'est un mot que je fixe . . . vous comprenez, qui indique une tonalité, et ça peut me venir n'importe où, dans le métro.  Sur un petit\nticket de métro, je peux écrire un mot, puis après je peux l'oublier,\nvous comprenez.  C'est toujours comme ça que j'ai fait, et alors après,\nbien sûr, c'est noté, c'est fixé, et j'en fais un petit peu un montage.\nAprès.  C'est comme ça que ça se présente chez moi.  D'abord un sentiment intense, premier, que je fixe le plus rapidement possible, le\nplus immédiatement possible . . .\nMB:  Et la fameuse écriture automatique?\nAC:  Bien sûr, elle est automatique, elle est automatique, mais enfin\nje ne peux pas accueillir dans le creuset tout ce qui sort d'automatique.  Ça n'est pas possible.  Ne serait-ce que parce que c'est filtré par une certaine culture, par une certaine intelligence ... Il\ny a un besoin interne de cohérence, enfin, vous comprenez.  Donc l'écriture automatique est infiniment précieuse, c'est sûr, mais elle\nn'est jamais ... il est bien rare que l'on puisse recueillir purement et simplement le produit brut.  Si vous voulez • . •\nQuestion 4:  Je suis fasciné par le problème de la parodie d'oeuvres\nblanches (mais Shakespeare, Eschylle sont-ils blancs?). Ainsi le Rebelle est un Prométhée noir, (et le Promoteur un Prométhée blanc).\nAinsi, Ariel est Martin Luther King; Caliban, Malcolm X.  Pouvez-vous\nm'indiquer d'autres \"des influences,\" d'autres masques blancs arrachés?\nAC:  Je ne sais pas si je peux répondre à la question.  Le critique\npeut mieux répondre que moi.\nMB:  Ça, c'était seulement pour sentir si vous seriez indigné par ma\nfaçon de faire ou bien si vous acceptiez.  Par exemple, le Prométhée\nEnchaîné d'Eschylle a certainement été, disons, un tremplin pour votre\nEt les chiens se taisaient.  Oui, non?\nAC:  Ce n'est pas absurde, mais pas tellement au niveau du conscient.\nCe n'est pas de propos délibéré."
    },
    {
      "page_number": 10,
      "label": "Pg 08",
      "href": "https://digital.libraries.psu.edu/digital/iiif/ces/9/info.json",
      "title": "Pg 08",
      "transcript": "8    CAHIERS CESAIRIENS\nMB:  Parce qu'il y a un contraste entre \"ceux qui n'ont rien inventé\"\net puis cet inventeur qu'est Prométhée . • .\nAC:  C'est ça, oui, c'est une réflexion intelligente.  Vous savez, ça\nfait partie de notre culture.\nMB:  Nous sommes allés tous les deux à Louis-le-Grand! (rire)\nAC:  Exactement, voilà, vous avez répondu.\nQuestion _5:  En général, tout oeuvre évolue en passant par des structures archetypales (la Mère, le Héros, le Mariage symbolique, le Vieux\nSage, etc.) qui correspondent à des changements de style (hédoniste,\nascétique, équilibré).  Chez vous, je note toujours la même tension\nhéroïque, solaire, en rapport avec un style viril, heurté, diaïrétique,\n\"cette verticale terrible\" du combat.  Regrettez-vous que la politique\nmobilise ainsi la poétique?\nAC:  Elle est intéressante cette question.  C'est vrai, remarque tout-\nà-fait juste: c'est très heurté; c'est vrai.  Est-ce que je regrette?\nOui . . . souvent je regrette, et j'éprouve le besoin d'autre chose,\nvous comprenez . . . J'ai besoin de prendre de la distance, et j'ai\nun petit peu l'impression que je suis dans la gueule d'un monstre dévorant.  Je suis • • . je me suis livré un peu au Moloch (rire).  Mais\nj'en éprouve le besoin intensément • . . Bon maintenant je fais une\naction, il faut que je la termine, il faut que j'y mette un terme de\nmanière pas seulement honorable, mais d'une manière positive.  J'aurais\nvoulu passer la main . . . continuer à lutter pour mon peuple, parce\nque c'est absolument indissociable de ma vie, je ne peux pas en faire\nabstraction.  C'est un des éléments de mon psychisme.  C'est très important, c'est capital.  Mais en même temps je voudrais une forme, si\nvous voulez, moins immédiatement engagée.  Ne serait-ce que parce que\nje prends de l'âge, et puis le besoin de m'adonner de nouveau à ma\npoésie, j'éprouve un besoin de retour à la poésie.  Je l'éprouve très,\ntrès fortement, mais mon problème est de savoir comment je vais faire\npour sortir de l'engagement immédiat dans lequel je suis.  Voilà mon\nproblème.  Nous avons tous nos problèmes, mais celui-là, c'est le mien.\nMB:  Ça dépendra des disciples, en somme.\nAC:  Ça dépendra des disciples, et puis, nous sommes à un tournant, il\ny aura un tournant.\nMB:  Tout le monde parle d'un ou deux ans.\nAC:  Dans un ou deux ans ... et ce tournant, j'aurais voulu aider\nmon pays à le prendre.  Vous comprenez, c'est tout.  Enfin je dirai:\nenfin seul! (rire)\nUniversity of California at San Diego"
    },
    {
      "page_number": 11,
      "label": "Pg 09",
      "href": "https://digital.libraries.psu.edu/digital/iiif/ces/10/info.json",
      "title": "Pg 09",
      "transcript": "L'OEUVRE DE CESAIRE EN ITALIE\nGraziano Benelli\nLe peu d'intérêt que les critiques et les maisons d'édition en Italie\nont montré en ce qui concerne le monde africain, et particulièrement\nla littérature noire de langue française, est dû à l'attitude politique\nitalienne envers les colonies.  L'Italie, de par sa faiblesse économique, n'a pas poursuivi une \"sérieuse\" politique colonisatrice et les\nuniversités italiennes n'ont jamais été, pour les étudiants noirs, un\ncentre d'attraction comme l'ont été les universités françaises et anglaises.  D'autre part, l'Italie, comme tout colon jusqu'à la deuxième\nguerre mondiale, avait sa propre conception de la culture dans les colonies—chose qu'elle considérait sa propriété et non celle du colonisé.  Donc elle en disposait à sa manière, arbitrairement, abolissant\ntoute perspective différente de la sienne.\nAprès la dernière guerre mondiale, la critique italienne commençait à considérer la littérature noire de langue française comme\nune partie intégrale de la littérature française du vingtième siècle,\nplutôt que comme un phénomène à part qui a son propre cachet, et qui\nnécessite une analyse spéciale.  On fait semblant de ne pas entendre\nla voix de Sartre qui, dans son célèbre Orphée noir, annonçait en 1948\nque \"la poésie noire de langue française est, de nos jours, la seule\ngrande poésie révolutionnaire.\"■*-\nLa lutte antri-colonialiste en Afrique produit une prise de conscience chez la critique italienne qui s'est enfin rendu compte de\nl'originalité de la poésie africaine de langue française.  Aussi a-ton vu apparaître la première anthologie de poètes noirs en 1954,  éditée par Carlo Bo, qui a eu le mérite de mettre à la portée du lecteur\nitalien une sélection de la poésie noire d'Afrique et d'Amérique latine\n(de langue française et espagnole).  Désormais, la politique et la littérature du Tiers Monde, spécialement celles de l'Afrique, occupent une\nplace dans la pensée italienne.\nGrâce à l'anthologie de Carlo Bo, le lecteur italien connaît\npour la première fois Aimé Césaire comme le Noir qui \"a cessé d'être\nun objet de curiosité ou de pitié passive pour devenir un homme vivant\net actif parmi les autres hommes.\"3 Carlo Bo voit dans la manifestation\nOrphée noir, préface à Anthologie de la nouvelle poésie nègre et\nmalgache de langue française, éd. Leopold Sédar Senghor, Paris,\nPresses Universitaires de France, 1948, 1969, p. xii.\nAntologia di poeti negri, Florence, Parenti, 1954.\nIbid, p. xii. (notre traduction)"
    },
    {
      "page_number": 12,
      "label": "Pg 10",
      "href": "https://digital.libraries.psu.edu/digital/iiif/ces/11/info.json",
      "title": "Pg 10",
      "transcript": "10   CAHIERS CESAIRIENS\nde la négritude césairienne \"une affirmation décisive,\" \"un acte de\nconscience de portée universelle.\" Il lui reconnaît sa grande originalité tout en se posant une question à l'égard du surréalisme: cette\ntechnique européenne, n'aura-t-elle pas modifié le paysage africain?\nMais Carlo Bo ne répond pas à la question.\nCésaire paraît ensuite dans _I1 Movimento surrealista (Milan,\nGarzanti, 1959), anthologie éditée par Franco Fortini, qui voit en\nlui surtout \"une forte composante de passion pratique et politique.\"\nLa poésie de Césaire est jugée comme \"l'exemple le plus spendide de\nla diaspora surréaliste de langue française.\" Après Fortini, c'est\nMaria Grazia Leopizza qui nous présente le poète martiniquais dans\nson anthologie, Nuova Poesia negra (Parme, Guanda, 1961).  En 1962\nnous avons Le Armi miracolose (Parme, Guanda), première traduction\nitalienne (mais incomplète) d'un des plus célèbres recueils de Césaire,\ntraduit par Anna Vizioli et Franco De Poli.  L'introduction, écrite\npar les traducteurs eux-mêmes, est la première étude critique italienne\nsur notre auteur.  Selon les traducteurs, la poésie de Césaire \"est\naussi un cri de révolte, mais pas seulement un cri de révolte;\" elle\nest surtout \"la somme de tous les aspects humains, sociaux, et politiques de la négritude.\"\nA partir de 1960, la présence de Césaire en Italie est donc\nassurée.  Elle sera confirmé par La Tragedia del Re Christophe (1963)\net Ritorno al paese natale (1967).  La renommée de Césaire en Italie\n(laquelle dépasse sans aucun doute celle de Senghor) est due plus à\nson théâtre qu'à sa poésie, et cela grâce au Festival Internazionale\ndel Teatro di Prosa de la Biennale de Venise, qui a su connaître\nimmédiatement le poids de l'universalité dramatique des pièces cé-\nsairiennes.  Le Festival de Venise a eu le mérite de présenter au\ngrand public les trois travaux de notre auteur, offrant la même possibilité soit d'une rencontre directe avec Césaire, soit d'une réflexion sur le théâtre noir (conférences, débats).  C'est ainsi que\nle 26 septembre 1964 le théâtre La Fenice recevait au grand complet\nLa Tragédie du roi Christophe.  La représentation vénitienne assumait,\ncomme l'a souligné Arturo Lazzari, \"une signification qui dépasse les\nrésultats esthétiques et qui s'affirme comme un événement de grandes\nperspectives culturelles et civiles.\"^\nLa représentation de La Tragédie du roi Christophe en Italie\na eu un très grand succès.  Elle a été l'occasion immédiate de faire\nconnaître Césaire à un public très vaste.  Presque tous les journaux\nitaliens ont parlé de cette pièce, en soulignant que le centre du\ndrame \"est un noyau épique et politique; la tragédie de Christophe est\ncelle de l'indépendance de son peuple.  Ce qui provoque la fureur du\nroi, ce qui alimente sa vitalité, c'est l'anxiété que son peuple risque\n4\nA. Lazzari, \"Ascesa e caduta di re Cristoforo,\" L'Unità, 27\nsettembre 1964."
    },
    {
      "page_number": 13,
      "label": "Pg 11",
      "href": "https://digital.libraries.psu.edu/digital/iiif/ces/12/info.json",
      "title": "Pg 11",
      "transcript": "„6\nL'OEUVRE DE CESAIRE EN ITALIE   11\nde perdre l'occasion de refaire le pays; quand il le pousse durement,\npresque cruellement, c'est l'anxiété de devoir atteindre l'autonomie,\nl'indépendance,\"5 car il est nécessaire de créer une nouvelle société.\nMais le travail n'est pas facile, avec \"un peuple qui, pour conscience\nnationale, n'a qu'un conglomérat de ragots.\"\nLa critique italienne a souligné d'un commun accord que cette\npièce est aussi le drame de chaque révolutionnaire qui gagne sa révolution, et qui connaît la misère, les souffrances et les défauts de son\npeuple.  C'est là le drame qui a été celui de Danton, de Robespierre,\nde Staline: \"il s'agit d'aborder le problème qui est presqu'insoluble,\ncar les forces humaines sont insuffisantes et les ennemis très aguerris\nBref, il s'agit de problèmes liés à la décolonisation, qui, comme le dit\nGiulio Obici, \"nous concerne directement.  Césaire a dénoncé, donc, le\ntourment du peuple colonisé, en l'analysant de l'intérieur, en homme de\ncouleur qui connaît les deux aspects de la question: celui du noir et\ncelui du blanc.\"7\nUn critique a remarqué qu'il y a, outre une dimension politique\ntrès précise et bien circonscrite, un plan, pour ainsi dire, \"métaphysique,\" qui concerne l'humanité de celui qui règne, les difficultés du\npouvoir et ses responsabilités historiques.  Cette tragédie est à la\nfois collective et individuelle, car le drame du peuple se développe avec\ncelui de son \"dictateur malgré lui.\" En effet, l'enthousiasme de Christophe, sa lutte pour une renaissance nègre, deviennent seulement un pouvoir tyrannique.  Isolé par la puissance de son esprit et de sa volonté,\nil ne s'aperçoit pas que le peuple s'éloigne de lui et que la catastrophe\npolitique s'approche de plus en plus.\nCertes, La Tragédie du roi Christophe n'est pas sans défauts; la\ncritique a remarqué \"une certaine rigidité et une certain monotonie soit\ndans la reconstruction minutieuse des épisodes historiques, soit dans\nl'engagement didactique par lequel ils sont illustrés.\"8 Elle a remarqué aussi \"une structure peut-être excessivement dilatée, un déséquilibre entre les moments didactiques et les moments lyriques.\"9 Mais tous\nM. Raimondo, \"La Tragédie du roi Christophe,\" La Fiera letteraria,\n4 ottobre 1964*\nB. De Cesco, \"Vivo successo alla Fenice del Christophe di Césaire,\"\nL'Arena, 27 settembre 1964.\nG. Obici, \"Cristoforo re negro,\" Paese Sera, 27 settembre 1964.\no\nR. De Monticelli, \"Ad Haiti fallisce la tirannide (a fin de bene)\ndel monarca negro,\" Il Giorno, 27 settembre 1964.\n9\nE. Capriolo, \"_La Tragédie du roi Christophe,\" Sipario, novembre\n1964."
    },
    {
      "page_number": 14,
      "label": "Pg 12",
      "href": "https://digital.libraries.psu.edu/digital/iiif/ces/13/info.json",
      "title": "Pg 12",
      "transcript": "12   CAHIERS CESAIRIENS\nles critiques reconnaissent que \"le fait d'être une tragédie politique\nstucturée selon des règles originales, autonomes, en présence d'un des\nsujets cruciaux de notre époque (la décolonisation),\"10 dépasse n'importe quel défaut.  Nous ajouterons que La Tragédie du roi Christophe\nest plus qu'une pièce négro-africaine.  Grâce à l'allure dramatique\nd'une situation toujours en mouvement, fatalement liée à des schémas\npréexistants de conduite sociale, et qui, en même temps, se renouvelle\ncomplètement, décevant les enthousiasmes les plus faciles, cette pièce\nsort de l'Afrique pour atteindre l'universel.  De surréaliste, d'hermétique, Césaire devient un véritable écrivain classique, non seulement à cause de la matière, mais aussi grâce à sa forme incisive, qui\nadhère toujours à l'action, en nous donnant un cadre fidèlement poétique de la réalité.\nLa renommée césairienne connaît un deuxième et sans aucun doute\nplus important succès depuis la première d'Une saison au Congo, qui a\nété justement jouée à Venise, toujours au Festival de Venise, en 1967.\nLe public italien a accueilli cette première avec beaucoup d'enthousiasme, soit à cause de sa curiosité pour le retour d'un théâtre noir,\nsoit à cause de l'extrême actualité du sujet.  Comme l'a dit Mario\nBaratto, \"il s'agit d'une pièce qui propose l'émotion de la connaissance et qui provoque en nous-mêmes la nécessité d'approfondir une histoire qui nous concerne (parce que le Congo nous concerne, et il représente, au-delà de faciles mythologies sur Lumumba, un virage dramatique\ndans l'histoire du Tiers Monde et du néocolonialisme).\"\nEntre la révolution de Christophe de 1796 et la révolution de\nLumumba de 1959, il n'y a pas une grande différence.  Comme pour le roi\nChristophe, maintenant tous les problèmes se présentent au leader congolais d'un seul coup.  Il s'agit de révoltes, de putschs, de coups d'état,\nd'intrigues de politiciens, de manoeuvres de grandes puissances, du poison du sousdéveloppement économique et culturel.  Dans cette situation,\ndans ce cadre, se dresse la grande figure de Lumumba, solitaire comme\nChristophe et, comme lui, homme d'imagination, toujours au-delà de la\nsituation présente, presqu'un visionnaire.\nMais dans Une saison au Congo, la critique italienne a remarqué\nun intense \"réalisme épique, dans lequel la danse et le chant (c'est-à-\ndire les éléments mêmes de l'expression africaine) complètent et soutiennent les intentions didactiques de la pièce.  Les renvois aux techniques de Bertolt Brecht sont évidents à partir de la première scène\njusqu'à la dernière.\"-^ La présence de Brecht paraît évidente au ger-\nB.Schacherl, \"La Tragédie du roi Christophe,\" Rinascita, 3 ottobre\n1964.\nM.Barrato, \"Partecipazione, denuncia, esorcismo nel teatro d'oggi,\"\nLa Biennale di Venezia, 1967, p. 34.\n12\nG. De Chiara, \"L'assassino di Lumumba in 'prima' mondiale,\" L'Avan-\nti, 23 settembre 1967."
    },
    {
      "page_number": 15,
      "label": "Pg 13",
      "href": "https://digital.libraries.psu.edu/digital/iiif/ces/14/info.json",
      "title": "Pg 13",
      "transcript": "L'OEUVRE DE CESAIRE EN ITALIE   13\nmaniste Giorgio Zampa à cause de \"ses personnages-poupées, exposés\navec une intention didactique.\"1^ Mais cet aspect brechtien nous\nsemble être l'oeuvre du metteur en scène plutôt que celle de l'auteur,\ncar Jean-Marie Serreau a modifié le texte de Césaire.  Tout ce que la\ncritique a écrit à ce propos nous confirme dans notre opinion.\nCependant, l'intérêt principal de cette pièce est centré autour\nde son role socio-culturel dont la portée \"correspond à une conception\ndu théâtre comme art communautaire et comme instrument pour instruire\nles populations des pays de nouvelle indépendance des problèmes qui\ndérivent de la nouvelle situation.\"1^ C'est ainsi que le théâtre africain, qui était jadis la mimesis de la vie noire, le moment d'une rencontre mystique avec la nature, est maintenant le reflet de son époque,\net il prend une fonction sociale précise.  Pour cela Une saison au\nCongo ne veut pas être romantiquement émotive, mais épiquement instructive.\nBien des critiques ont cru devoir remarquer que \"Césaire n'a pas\nvoulu faire seulement un ouvrage politique.  Au contraire, c'est évident qu'il a voulu transférer l'histoire de Lumumba dans un climat é-\npique, qui vise à créer un contour mythique autour du chef du mouvement\nnational congolais.\"15 Nous croyons plutôt que \"ce contour mythique\"\nn'est pas une invention de Césaire, mais le résultat social d'une situation politique complexe que le poète martiniquais a su traduire dans\nsa pièce.  Nous constatons ainsi que dans Une saison au Congo, politique\net poésie coexistent harmonieusement, bien que la pièce ne soit pas sans\ndéfauts.  Renzo Tian (et avec lui la majorité de la critique italienne)\nvoit dans ce drame \"un ton sensiblement inégal, qui passe de la prose\nd'un editorial à de flambants emportements lyriques à la Claudel.nl6\nCertes, dans la succession des événements historiques, dans un changement continue de lieu, dans un chaos incessant de personnages et d'actions, la poésie est trop souvent sacrifiée à l'histoire, sacrifiée à\nl'exigence de démontrer aux Noirs et au monde entier ce qui s'est véritablement passé au Congo. Nous sommes plutôt d'accord avec Bruno Scha-\ncherl qui a dit que le principal défaut de cette pièce est celui de \"se\nfonder sur toute une série d'elaborations culturelles, surtout européennes mais aussi africaines et du Tiers Monde, sans réussir à trouver\n13\n14\n15\n16\nG. Zampa, \"Ascesa et caduta di Lumumba,\" La Fiera letteraria,\n12 ottobre 1967.\n0. Bertani, \"Il Festival internazionale di prosa.  Grandezza e\nambiguità di Patrice Lumumba,\" L'Avennire d'italia, 25 septembre 1967.\nR. Radice, \"Une stagione al Congo di Césaire à Venezia,\" Corriere\ndélia Sera, 23 settembre 1967.\nR. Tian, \"Lumumba e la tragedia del Congo in un dramma di Aimé\nCésaire,\" Il Messaggero, 23 settembre 1967."
    },
    {
      "page_number": 16,
      "label": "Pg 14",
      "href": "https://digital.libraries.psu.edu/digital/iiif/ces/15/info.json",
      "title": "Pg 14",
      "transcript": "14   CAHIERS CESAIRIENS\ntoujours une dialectique qui aurait dû constituer, dans un certain sens,\nl'élément formalisant de l'ouvrage, le sens équivoque de sa proposition\ndidactique.\"\nLe succès de deux pièces précédentes de Césaire en Italie encouragea la présentation de sa troisième pièce, Une tempête, au Festival de\nVenise en 1969.  Cette dernière est une \"adaptation pour un théâtre\nnègre\" de La Tempête de Shakespeare.  Une tempête du poète martiniquais\nest écrite dans le but de présenter le problème de la politique néocolonialiste dans le Tiers Monde.  L'article indéfini une veut souligner\nle caractère répétitif et historique de La Tempête.  C'est ainsi que les\npersonnages shakespeariens Ariel et Caliban sont devenus, le premier, un\nesclave mulâtre, le second un esclave nègre; Prospero, duc de Milan,\nexilé dans une île des Caraïbes, est devenu le maître blanc, l'oppresseur\ncontre lequel les esclaves cherchent à se libérer.  Toute la pièce vit\nsur l'opposition Ariel-Caliban, car Ariel est l'esclave docile et col-\nlorateur, qui croit encore à la parole du colonisateur, tandis que Caliban est le Noir rebelle, révolutionnaire, qui croit seulement à la lutte.\nOr, si le public vénitien a applaudi l'adaptation de la pièce shakespearienne, il faut dire que l'opinion de la critique a été différente.\nAvant tout, on a remarqué que l'adaptation de Césaire a choqué surtout\nceux qui aiment la traditionnelle musicalité de l'auteur anglais, car,\nsans aucun doute, la cohabitation du classique d'hier avec le poète d'au-\njour'hui est souvent impossible.  Mais la question n'est pas là.  Evidemment Césaire a voulu prouver qu'une pièce classique peut devenir une\npièce politique au profit de la négritude.  Ce qu'on reproche justement\nà notre auteur, c'est son effort de rationaliser tous les symboles shakespeariens.  Cette opération rend la pièce trop schématique, laissant\némotionellement non résolue sa problématique.\nComme l'a remarqué Arturo Lazzari, Une tempête \"nous paraît comme\nune fable de constatation: elle ne nous donne aucun message de solution.\nCésaire dans sa nouvelle élaboration a appauvri La Tempête de Shakespeare, en la schématisant, en la réduisant à un pur support pour des\nsignifications, pour des symboles, pour des similitudes transparentes.\"\nIl s'agit donc d'une pièce de constatation, et non pas de contestation,\ncomme l'était La Tragédie du roi Christophe, ou Une saison au Congo. La\ncomparaison avec ces deux pièces est décidément défavorable, même en ce\nqui concerne la réduction du pathos poétique et fantastique.\nD'autre part, quelques critiques jugent cette adaptation d'une\nmanière différente, qui épouse plutôt la pensée césairienne: \"Césaire\nB. Scharchel, \"L'eroe Lumumba di Césaire,\" Rinascita, no. 38, 29\nsettembre 1967.\n18\nA. Lazzari, \"In mezzo alla Tempesta si muovono dei simboli,\"\nL'Unità, 11 ottobre 1969."
    },
    {
      "page_number": 17,
      "label": "Pg 15",
      "href": "https://digital.libraries.psu.edu/digital/iiif/ces/16/info.json",
      "title": "Pg 15",
      "transcript": "L'OEUVRE DE CESAIRE EN ITALIE   15\ndéverse la matière shakespearienne dans une situation présente, et\nl'adaptation ne trahit pas l'oeuvre.  Peut-être la limite-t-elle, car\nelle réduit la valeur universelle à quelques significations particulières.  Mais on a voulu choisir et définir le but pour que l'opération\nsoit plus efficace.\"  G. A. Cibotto nous invite à examiner cette réalisation de Césaire avec une certaine compréhension, \"en la comparant\nà plusieurs  adaptations de classiques qui ont été préparées par de\nnombreux auteurs.\"  Dans ce sens, Une tempête acquiert une dignité\npolitico-sociale, grâce surtout au nouveau personnage, Eshu, qui représente les intuitions de la nature et qui témoigne de la crise de la\npolitique colonialiste.\nEn définitive, le Festival Internazionale del Teatro di Prosa\nde Venise a eu le mérite de faire connaître au public italien le message artistique et politique d'Aimé Césaire.  C'est surtout grâce à\nson théâtre que notre auteur a pu s'imposer à un public peu habitué à\nvoir des pièces engagées.  Aussi ce public s'est-il rendu compte que\nle théâtre de la négritude le concerne directement, comme celui d'Ionesco et de Beckett, qui représente la banalité de la vie et son absurdité.  Celui de Césaire répond au besoin qu'ont les Africains d'un théâtre politique, un théâtre qui soit \"surtout un instrument d'une haute\npuissance éducative.\"21\nBIBLIOGRAPHIE ITALIENNE\nBernadelli, F., \"Une tragedia negra con rituale 'vaudou' in scene al\nFestival délie Prosa di Venezia,\" La Stampa, 27 settembre 1964.\nBertani, 0., \"I negri visti da un negro un po' troppo 'poeta',\" L'Avven-\nire d'italia, 27 settembre 1964.\n , \"Il Festival Internazionale di Prosa.  Grandezza e ambiguità\ndi Patrice Lumumba,\" L'Avvenire d'Italia, 23 settembre 1967.\n19\n20\n21\nM. Dursi, \"La Tempesta oggi,\" Il Resto del Carlino, 9 ottobre 1969.\nG.A. Cibotto, \"Uno Shakespeare anticolonialista nelle Tempesta\ndi Aimé Césaire,\" TL  Gazzettino, 9 ottobre 1969.\nBakary Traoré, \"Le Théâtre africain: réalités et perspectives,\"\nActes du colloque sur le théâtre négro-africain, Abidjan, Ecole\ndes Lettres et Sciences Humaines, 15-29 avril 1970, Paris, Présence\nAfricaine, 1971, p. 60."
    },
    {
      "page_number": 18,
      "label": "Pg 16",
      "href": "https://digital.libraries.psu.edu/digital/iiif/ces/17/info.json",
      "title": "Pg 16",
      "transcript": "16   CAHIERS CESAIRIENS\n_, \"Shakespeare fa da giudice tra bianchi e negri,\" L'Awenire\nd'Italia, 9 ottobre 1969.\nBlandi, A., \"Una stagione al Congo di Césaire, il dramma di Lumumba e la\nsua gente,\" La Stampa, 23 settembre 1967.\n , \"Shakespeare, negri e cow-boys,\" La Stampa, 9 ottobre 1969.\nC, B., \"Rappresentata in prima assoluta Una stagione nel Congo del poeta\nmartinicano Aimé Césaire,\" L'Eco di Bergamo, 4 ottobre 1967.\nCapriolo, E., \"La Tragédie du roi Christophe,\" Sipario, novembre 1964.\nCibotto, G. A., \"La Tragedia di re Christophe,\" Il Giornale d'Italia,\n29 settembre 1964.\n , \"Una stagione al Congo,\" Il Gazzettino, 23 settembre 1967.\n, \"Una cronaca drammatica sul 'mito' di Lumumba,\" JQ Giornale\nd'Italia, 24 settembre 1967.\n , \"Uno Shakespeare anticolonialista nelle Tempesta di A. Césaire,\"\nIl Gazzettino, 9 ottobre 1969.\n , \"Shakespeare riscritto,\" Il Giornale d'Italia, 10 ottobre 1969.\n , \"Contenere l'avanguardia e riaprire ai 'classici',\" Il Giornale\nd'Italia, 13-14 ottobre 1969.\nCoro, F., \"La Tragedia di re Christophe,\" La Voce dell'Africa, novembre 1964.\nCuchetti, G., \"La Tragedia di re Christophe,\" Giornale di Sicilia, 27 settembre 1964.\n_> \"Une tempête di Césaire,\" L'Osservatore Romano, 13-14 ottobre\n1969.\nDamerini, G., \"La Tragedia di re Christophe,\" Il Gazzettino, 27 settembre\n1964.\nDanzuso, D., \"Un 'Lumumba show' per intellettuali ingenui,\" La Sicilia,\n24 settembre 1967.\nDe Cesco, B., \"Vivo successo alla Fenice del Christophe di Césaire,\"\nL'Arena, 27 settembre 1964.\nDe Chiara, G., \"L'assassinio di Lumumba in 'prima' mondiale,\" L'Avanti,\n23 settembre 1967.\nDe Monticelli, R., \"Ad Haiti fallisce la tirannide (a fin di bene) del\nmonarca negro,\" Il Giorno, 27 settembre 1964."
    },
    {
      "page_number": 19,
      "label": "Pg 17",
      "href": "https://digital.libraries.psu.edu/digital/iiif/ces/18/info.json",
      "title": "Pg 17",
      "transcript": "L'OEUVRE DE CESAIRE EN ITALIE   17\n_, \"A Venezia Une saison au Congo di Césaire,\" JLL Giorno, 23\nsettembre 1967.\n_, \"Per Aimé Césaire Lumumba è un morto scomodo,\" Epoca, 8 ot\ntobre 1967.\nDursi, M., \"La Tragedia del re Cristoforo,\" Il Resto del Carlino, 27\nsettembre 1964.\n, \"Una stagione al Congo.  L'opéra di Aimé Césaire racconta la\nstoria di Lumumba,\" Il Resto del Carlino, 24 settembre 1967.\n , \"La Tempesta oggi,\" Il Resto del Carlino, 9 ottobre 1969.\nFlaiano, E., \"Lumumba eroe moderno che vive nelle sconfitta,\" L'Europeo,\n12 ottobre 1967.\nGuglielmino, G. M., \"Il dramma dello scrittore martinicano,\" Gazzetta\ndel Popolo, 23 settembre 1967.\nLazzari, A., \"Ascèse e caduta di re Cristoforo,\" Unità, 27 settembre 1964.\n , \"In mezzo alla Tempesta si muovono dei simboli,\" L'Unità, 11\nottobre 1969.\nLorenzoni, P. \"Anche Shakespeare adattato aile esigenze contestatarire,\"\nRoma-Napoli, 9 ottobre 1969.\nMamprin, L., \"Une saison au Congo di Aimé Césaire,\" L'Italia, 22 settembre\n1967.\n , \"Une testimonianza sul Congo d'oggi,\" Il Popolo, 24 settembre\n1967.\nMarotti, F., \"La Tragédie du roi Christophe,\" Il Veltro, dicembre 1964.\nMazzuoli, E., \"Le calde giornate del Congo,\" Nazione Sera, 23 settembre,\n1967.\nMinazzi, A., \"Nel dramma di Césaire l'umanésimo africano,\" Giornale di\nSicilia, 23 settembre 1967.\nMosca, \"Don Chisciotte ma con mitra,\" Corriere d'informazione, 23 settembre 1967.\n _, \"L'isola incantata,\" Corriere d'informazione, 9 ottobre 1969.\nNogara, G., \"La Tragédie du roi Christophe,\" Humanitas, febbraio-marzo 196^"
    },
    {
      "page_number": 20,
      "label": "Pg 18",
      "href": "https://digital.libraries.psu.edu/digital/iiif/ces/19/info.json",
      "title": "Pg 18",
      "transcript": "18   CAHIERS CESAIRIENS\nObici, G., \"Cristoforo re negro,\" Paese Sera, 27 settembre 1964.\nOrecchio, A., \"Une saison au Congo al Festival,\" Paese Sera, 23 settembre 1967.\nPagliarani, E., \"Un dolce Ariel nel Terzo Mondo,\" Paese Sera, 9 ottobre\n1969.\nPensa, C. M., \"Arriva da Haiti la sacerdotessa ballerina,\" Gente, 8\nottobre 1964.\n , \"Si danno la mano Lumumba e re Baldovino,\" Gente, 4 ottobre\n1967.\nPerrini, A., \"Lumumba show.  L'eroe fantastorico di Aimé Césaire,\" Lo\nSpecchio, 8 ottobre 1967.\nPoesio, P. E., \"La tragedia délia liberté,\" La Nazione, 27 settembre 1964\n , \"I negri,\" Civiltà délie macchine, novembre-dicembre 1964.\n , \"Lumumba nel mito,\" La Nazione, 23 settembre 1967.\n , \"Ariele senz'ali,\" La Nazione, 9 ottobre 1969.\nPolacco, G., \"Nelle vicenda di un re negro il primo dramma africano,\"\nIl Piccolo, 27 settembre 1964.\n_, \"La tragica vicenda di un re negro ispira il primo dramma\nafricano,\" Gazzetta del Populo, 28 settembre 1964.\n , \"L'eroe di Shakespeare è per il Black Power,\" Momento Sera,\n10 ottobre 1969.\nProsperi, G., \"Lumumba simbolo délie Négritude in un dramma presentato a\nVenezia,\" Il Tempo, 23 settembre 1967.\n_, \"La Tempesta di Shakespeare in una atmosfera da western,\" Il\nTempo, 9 ottobre 1969.\nRadice, R., \"La Tragedia di re Christophe del martinicano Aimé Césaire,\"\nCorriere délia Sera, 27 settembre 1964.\n , \"Una stagione al Congo di Césaire a Venezia,\" Corriere délia\nSera, 23 settembre 1967.\n , \"Una Tempesta a Venezia,\" Corriere délia Sera, 9 ottobre 1969\nRaimondo, M., \"La Tragédie du roi Christophe,\" La Fiera letteraria, 4 ottobre 1964."
    },
    {
      "page_number": 21,
      "label": "Pg 19",
      "href": "https://digital.libraries.psu.edu/digital/iiif/ces/20/info.json",
      "title": "Pg 19",
      "transcript": "L'OEUVRE DE CESAIRE EN ITALIE    19\nRomano, A., \"Un re meteora nel cielo di Haiti,\" L'italia, 27 settembre\n1964.\nS., M. A., \"La storia di Patrice Lumumba narrata in teatro da Césaire,\"\nMessagero Veneto, 23 settembre 1967.\nSchacherl, B., \"La Tragédie du roi Christophe,\" Rinascita, 3 ottobre 1964.\n_, \"L'eroe Lumumba di Césaire.  La difficile battaglia per un\nteatro negro,\" Rinascita, 29 settembre 1967,,\nSemi, F., \"La Tragédie du roi Christophe,\" I  Problemi délia Pedagogia,\nsettembre-dicembre 1964.\nSerena, M. A., \"La Tempesta di Aimé Césaire è un tradimento a Shakespeare,\"\nMessaggero Veneto, 9 ottobre 1969.\nTerron, C., \"Splendore e miseria del buon tiranno negro nelle Haiti\ndell'800,\" Corriere Lombardo, 28 settembre 1964.\n , \"La Tragédie du roi Christophe,\" Tempo, 21 ottobre 1964.\n_, \"La 'negritudine' eroica alla Fenice,\" La Notte, 23 settembre\n1967.\n , \"Lumumba sulle scene,\" Tempo, 10 ottobre 1967.\nTian, R., \"Lumumba e la tragedia del Congo in un dramma di Aimé Césaire,\"\nIl Messaggero, 23 settembre 1967.\n , \"Shakespeare al servizio del potere negro,\" Il Messaggero,\n9 ottobre 1969.\nVirdia, F., \"Césaire rielabora la Tempesta in chiave anticolonialista,\"\nLa Voce repubblicana, 10 ottobre 1969.\nZampa, G., \"Ascesa e caduta di Lumumba,\" La Fiera letteraria, 12 ottobre\n1967.\nUniversità degli Studi di Venezia"
    },
    {
      "page_number": 22,
      "label": "Pg 20",
      "href": "https://digital.libraries.psu.edu/digital/iiif/ces/21/info.json",
      "title": "Pg 20",
      "transcript": "20\nCESAIRE AND SERREAU: \"UNE SORTE DE SYMBIOSE\"\nJudith G. Miller\nCe n'était pas seulement un metteur-en-scène,\nje crois que c'était aussi un philosophe, un\nprofesseur de vie, un gourou.\nAimé Césaire speaks of his late friend and theatrical collaborator,\nJean-Marie Serreau, with the eloquence of the poet and the fervor of\nthe initiated.  Although they met for the first time in 1962, Césaire\nhad long admired the director's dramatic innovations:  Serreau had\nintroduced Bertolt Brecht's theater in France in 1949, championed\nBeckett, Genet and Ionesco in the early 1950's and, in the same decade, revealed to the French public the works of Adamov, Arrabal, and\nthe Algerian poet, Kateb Yacine.\nDespite his enthusiasm for the director's daring, Césaire hardly expected their encounter to lead to what he now terms \"la galaxie\nqui a éclatée:\"  ten years of dramatic teamwork which firmly established Black theater of French expression on French soil.  Indeed, before meeting Serreau, Césaire had never seriously envisaged a full-\nscale production of his works.  He considered not only Et^ les chiens\nse taisaient but also the more theatrically suited La Tragédie du roi\nChristophe as dramatic poems to be read rather than performed.  Therefore, although in 1961 he had entrusted the manuscript of the latter\nto the director, Roger Blin, he had not sought (nor received) confirmation of a production date.\nSerreau, on the contrary, was determined to produce La Tragédie\ndu roi Christophe from his first passionate reading.  He had discovered\nin Césaire the embodiment of his own theatrical ideal.  In the same undaunted spirit that lead him to give three clandestine performances of\nYacine's pro-Algérie libre play, Le Cadavre encerclé, in Paris in the\nmidst of the Algerian war (1958), Serreau immediately sought out Césaire'\ncooperation.\nCésaire's play had two qualities characteristic of Serreau's\nprevious repertory : a poetry imbued with humanism countered by a political conception designed to shock and question the humanistic point of\nview.  Furthermore, the poet's images and language not only challenged\nFrench tradition and eurocentrism, but also brought into dramatic focus\n1\nUnless otherwise indicated, all quotations are from our interview with Aimé Césaire October 18, 1973 in Paris."
    },
    {
      "page_number": 23,
      "label": "Pg 21",
      "href": "https://digital.libraries.psu.edu/digital/iiif/ces/22/info.json",
      "title": "Pg 21",
      "transcript": "CESAIRE AND SERREAU   21\nthe problems of developing African nations.  Césaire himself explains\nthis critical dimension of the play in a 1965 interview:\nLe drame haïtien illustre à la perfection la tragédie de l'exercice du pouvoir dans les Etats dont l'accession à l'indépendance\nest récente. C . . • 1    Christophe se débat dans une solitude\neffarante, comme C • • • 1  Senghor ou Modibo Keita, mais il dispose de moyens bien inférieurs à ceux des dirigeants politiques\nde l'Afrique noire contemporaine.\nImpregnated with Brechtian thought, Serreau believed in a theater\ntied to contemporary events and historical fact.  Since for him the most\nimportant event of the I960's was the emergence of the Third World, La\nTragédie du roi Christophe not only appealed to his aesthetic sensibility but also responded to his political sense:\nLa pièce de Césaire me procure à chaque reprise une joie intense\npar la richesse des thèmes, l'éclat de la langue et de l'intelligence, le souffle lyrique de la vie;  elle porte témoignage de\nl'accession de civilisations longtemps considérées comme mineures\nà la responsibilité internationale et à l'initiation culturelle.-'\nCésaire's personal conception of négritude expressed the dignity\nand self-awareness Serreau found lacking or repressed among Third World\npeoples.  He knew he could learn from the Martinican poet what generations of Whites had tried to camouflage or pervert.  He believed, indeed, that both Europeans and Africans could profit from Césaire's vision: \"Les Européens ont besoin à leur tour de se sentir regardés.  De\nson coté, l'Afrique a besoin de se voir, elle aussi, et de se saisir\nelle-même.\"^ This inspired appraisal of Césaire's play coupled with an\nenduring optimism finally won over the poet's confidence.  At the risk\nof insulting Blin, Césaire gave Serreau permission to produce La Tragédie du roi Christophe.  Their joint adventure had begun.\nCésaire déclares that only a man of Serreau's energy could have\nfought against the odds of producing and keeping alive La Tragédie du roi\nChristophe.  After bringing to Paris nearly thirty African and West\nIndian actors and guaranteeing them a livelihood, Serreau set out on\na fruitless attempt to find French backers.  He finally settled on a\ngroup of Germans willing to finance the production for the 1964 Salz-\n2\nPhilippe Decreane, \"Entretien avec Aimé Césaire à propos du\nTragédie du roi Christophe,\" Le Monde, 12 mai 1965, p. 16.\n3\nPierre Laville, \"Jean-Marie Serreau, maître des cérémonies du\nroi Christophe,\" Tréteaux 67, no. 2, mai-juin 1967, p. 12.\n4 Ibid."
    },
    {
      "page_number": 24,
      "label": "Pg 22",
      "href": "https://digital.libraries.psu.edu/digital/iiif/ces/23/info.json",
      "title": "Pg 22",
      "transcript": "22   CAHIERS CESAIRIENS\nburg Festival and a post-festival tour of Austria, Italy, Germany,\nand Belgium.  Although the play was welcomed everywhere with critical\nand popular acclaim, the troupe arrived in Paris in late 1964 without\na penny.  As Césaire says, \"aucun metteur en scène n'est vierge.\"\nSerreau, adding a dearth of administrative skill to his past debts,\nhad managed to empty the treasury even before paying back the German\ninvestment.5  Furious, the Germans demanded that Césaire find a different director for the Paris opening.  He refused.  By then, he had\nbecome as dedicated to Serreau as Serreau was to La Tragédie du roi\nChristophe.\nTogether, Césaire and Serreau defended and won a legal suit\nagainst the Germans for French production rights.  Supported by contributions from the Association des amis du roi Christophe (organized\nby Michel Leiris, and including Jean-Paul Sartre, Pablo Picasso, Alberto Giacometti, Jan Kott, Gaétan Picon, and others), they were able\nto form a company and produce the play for three nights at the Odéon\ntheater in May 1965.  In spite of numerous attempts by the original\nproducers to destroy and disrupt the work (they confiscated costumes\nand fired part of the troupe), La Tragédie du roi Christophe opened\nto a chorus of bravos, and was brought back in September for several\nweeks.  The following April, the play was presented at the Festival\nMondial des Arts Nègres in Dakar, where Serreau declared to one reporter, \"l'heure de la théâtralité a sonné pour le Tiers Monde.\"\"\nWith an established troupe and a theatrical success, neither\nSerreau nor Césaire could turn back.  Both to sustain the Third World\ntheater vision and to provide work for the actors, Serreau took the\ncompany on tour while Césaire set to work on another play.  His original apprehension had disappeared, conquered in part by necessity\nand in part by elation.  Notes Césaire, \"quand on est pris dans l'engrenage de Jean-Marie, on a envie de faire des pièces pour faire marcher la troupe.\"\nOnce the Third World theater movement was launched, the two men\ndedicated the better part of their creative energies to it.  From 1964\nand the creation of La Tragédie du roi Christophe until his death, Serreau animated a series of Third World theatrical productions.  Although\nhe most often produced the work of Césaire, he also sponsored other\nThird World writers, such as René Depestre from Haiti, Bernard Dadié\nAt one point between productions, Serreau turned down other directing offers and took a job washing windows in order to remain available to begin rehearsals when the finances of La Tragédie du roi Christophe were finally settled.\nBass, \"Jean-Marie Serreau est venu à Dakar pour voir les dispositions techniques du stadium,\" Dakar-Mat in, 17 novembre 1965,\np. 3."
    },
    {
      "page_number": 25,
      "label": "Pg 23",
      "href": "https://digital.libraries.psu.edu/digital/iiif/ces/24/info.json",
      "title": "Pg 23",
      "transcript": "CESAIRE AND SERREAU   23\nfrom the Ivory Coast, and Paol Keineg, a Breton nationalist.  Thus,\nafter La Tragédie du roi Christophe (1964) and Une saison au Congo\n(1967), he produced Yacine's Les Ancêtres redoublent de férocité\n(1967), Depestre's Arc en ciel pour un occident chrétien (1969),\nCésaire's Une tempête (1970), Dadié's Béatrice du Congo (1971), and\nmost recently Keineg's Le Printemps des bonnets rouges (1972-73).\nWith every new play, Césaire explains, Serreau \"a improvisé\"\na new troupe.  As this was composed of actors who had, in the majority, remained with him since the original production of La Tragédie du\nroi Christophe, he merely invented a different name for the same\ntroupe, often to coincide with the play's subject.  Currently, both\ntroupe and playhouse, located in the Cartoucherie de Vincennes, bear\nthe name \"Théâtre de la Tempête\" after Césaire's adaptation of Shakespeare's The Tempest.\nIf Césaire had had no real dramatic experience before encountering Serreau, he learned all he needed in their first combined effort.  Césaire says that with Serreau he felt like an artisan, a potter with wet clay in his hands.  He claims he learned about drama at\n\"l'école de Molière,\" while accompanying the troupe on their Austrian\ntour.  Calling himself \"l'auteur de la troupe\" as a technician would\ncall himself \"1'éclairagiste,\" he avidly watched rehearsals, rewriting\nspeeches when he sensed a defect, fabricating lines to match a certain\nactor's skills or changing scenes in accordance with the audience's\nreaction.\nHe began to appreciate and even adopted Serreau's technique of\nconstant evolution.  Both men agreed to the necessity or revitalizing\na play by frequent modifications.  There are, consequently, as many\ndifferent texts for La Tragédie du roi Christophe as productions. This\nevolution also worked on a performance-to-performance basis, which\nCésaire sometimes found \"effrayant.\" He would counter Serreau's motto,\n\"le théâtre n'est pas du bronze,\" with, \"mais il ne faut pas que ce\nsoit du sable.\" Nevertheless, working with Serreau was always \"pas-\nsionant, excitant.\" The director effervesced with ideas and inspired\nhis co-workers to peaks of creativity.  Thus some nights, following\nthe company's \"riche tradition orale,\" Césaire would watch in astonishment and delight while the actors departed from the script in ten-minute\nlyrical improvisations.\nDespite this textual variability, Césaire believes that Serreau\nand his dramatic technique were profoundly faithful to the original\nworks.  Pierre Laville, in his detailed study of La Tragédie du roi\nChristophe and Une saison au Congo, attests to an \"association étroite\nde l'auteur et du metteur en scène à tous les stades de la création,\"7\n\"Aimé Césaire et Jean-Marie Serreau: un acte politique et poétique.  La Tragédie du roi Christophe et Une saison au Congo,\""
    },
    {
      "page_number": 26,
      "label": "Pg 24",
      "href": "https://digital.libraries.psu.edu/digital/iiif/ces/25/info.json",
      "title": "Pg 24",
      "transcript": "24   CAHIERS CESAIRIENS\nand reports that Serreau's mises en scène were always determined by\nthe text and never the contrary.  After a first reading of the text,\nSerreau would suggest changes based on the various actors' talents or\nthe overall dramatic composition. During the rehearsals, Césaire would\nintervene in the set design or the orchestration of gestures. They\nboth liked to watch the performance develop organically according to\nthe actors' personalities and natural movements.\nSerreau's major task, however, was to find sound and visual\nequivalents for Césaire's rich language.  Using the techniques of total theater, in which both men firmly believed, he integrated African\nexpressions, dances and rhythms, stylized and symbolic film projections,\nand sophisticated color and light schemes into the productions.  Each\nplay became a vibrant festival, the actors playing as close as possible\nto the edge of the stage in order to involve the spectators in the\nmovement•\nTo the charge of ambiguity and lack of definition sometimes attributed to such baroque productions, one critic retorts, \"l'apparent\ninachèvement semble à l'image d'un monde noir qui se cherche contra-\ndictoirement à travers l'anarchie, la tentation du despotisme, C . • • 1\nla singerie de l'Europe et le réveil des vieilles puissances endormies\npar les siècles de servitude.\"° Césaire himself finds no fault with\nthe ebullient and sometimes chaotic nature of Serreau's work.  In fact,\nhe deems the task of searching out another director for his plays impossible.  Anyone who would like to produce a Césaire play will have to\napproach the author first.\nIn Césaire's eyes, Serreau was unique, warmer, more open, more\ngenerous than most men, essentially \"un paysan.\" Rendering homage to\nhim, Césaire déclares that Serreau was the motivating force behind\ntheir theater:  \"Jean-Marie donnait envie de faire.\" Even on his death\nbed, Serreau continued making plans, urging Césaire to begin writing\nanother play.  Consequently, Césaire is not at present very optimistic\nfor the future of the Theatre de la Tempête.  \"J'ai l'impression qu'avec\nla mort de Jean-Marie quelque chose est cassé en nous.\" Although he\nterms the Third World theater venture \"une percée intéressante,\" he\nforesees both financial and political problems ahead.  This is a gloomy\nprediction, yet all too possible with the present state of French theater in general, let alone the situation of marginal troupes.  However,\nit is also the prognosis of a man who is unreconciled to the loss of\nhis friend.\n8\nLes Voies de la création théâtrale, éd. Jean Jaquot, Paris,\nCentre National de la Recherche Scientifique, vol. 2, 1970,\npp. 237-296.\nGilles Sandier, \"Naissance d'un théâtre africain,\" Arts, 19-25\nmai 1965, p. 10."
    },
    {
      "page_number": 27,
      "label": "Pg 25",
      "href": "https://digital.libraries.psu.edu/digital/iiif/ces/26/info.json",
      "title": "Pg 25",
      "transcript": "CESAIRE AND SERREAU   25\nIn retrospect, Césaire sees his meeting with Serreau and subsequent collaboration as \"une nécessité,\" a predestined union.  Only\nthrough a marriage of Serreau's passion and Césaire's conception of\nnégritude could the Third World theater movement be born.  Indeed,\ntheir remarkable partnership, rare among authors and directors, points\nto an extraordinary spiritual and creative symbiosis.  On a personal\nlevel, the coming together of a White European director and a Black\nMartinican author fulfilled their common dream of establishing a uni-\nversalism without color and a culture without national boundaries.\nBibliography\nAnon., \"Aimé Césaire et Jean-Marie Serreau parlent de Une tempête,\"\nItinéraire-Théâtre 78, revue de Sartrouville, no. 1, septembre\n1969, pp. 6-7.\nBass, \"Jean-Marie Serreau est venu à Dakar pour voir les dispositions\ntechniques du stadium,\" Dakar-Matin, 17 novembre 1965, p. 3.\nDecraene, Philippe, \"Entretien avec Aimé Césaire à propos du Tragédie\ndu roi Christophe,\" Le Monde, 12 mai 1965, p. 16.\nGodard, Colette, \"Mort de Jean-Marie Serreau: le Brechtien du Tiers-\nMonde,\" Le Monde, 24 mai 1973, p. 28.\n_, \"Le Souvenir de Jean-Marie Serreau: entretien avec Serge\nBehar, Pierre Laville, André-Louis Perinetti,\" Le Monde, 1er\njuin 1973, p. 11.\nLaville, Pierre, \"Aimé Césaire et Jean-Marie Serreau: un acte politique\net poétique.  La Tragédie du roi Christophe et Une saison au\nCongo,\" Voies de la création théâtrale, Paris, Centre National\nde la Recherche Scientifique, 1970, vol. 2, pp. 237-296.\n_, \"Jean-Marie Serreau, maître des cérémonies du roi Christophe,\"\nTréteaux 67, no. 2, mai-juin 1967, pp. 8-14.\nSandier, Gilles, \"Naissance d'un théâtre africain,\" Arts, 19-25 mai 1965,\np. 10.\nUniversity of Rochester"
    },
    {
      "page_number": 28,
      "label": "Pg 26",
      "href": "https://digital.libraries.psu.edu/digital/iiif/ces/27/info.json",
      "title": "Pg 26",
      "transcript": "26\nA PROPOS DES ELECTIONS LEGISLATIVES 1973\nA LA MARTINIQUE: CESAIRE, LE PARTI PROGRESSISTE MARTINIQUAIS, ET LES ELECTEURS\nDU CENTRE\nAuguste Armet\n(La Martinique comporte trois circonscriptions législatives: la première au Nord, la seconde au Centre, la\ntroisième au Sud de l'île.  Aimé Césaire, député du\nCentre depuis 1946, a été réélu aux élections de mars\n1973.  Dans cet article, Auguste Armet, auteur de plusieurs études sur Césaire et le PPM, dégage le sens de\ncette élection.)\nDeux tracts, très différents l'un de l'autre, nous indiquent le sens\ndonné aux dernières élections législatives par le Parti Communiste\nMartiniquais (PCM) d'une part et le Parti Progressiste Martiniquais\n(PPM) d'autre part.\n\"Nous lutterons pour la défense des intérêts immédiats des\ncouches laborieuses de la population, pour le soutien des aspirations de la jeunesse, pour l'élargissement des libertés démocratiques, pour le droit du peuple martiniquais d'affirmer\nsa personalité et d'exercer ses responsabilités dans la conduite des affaires du pays contre l'U.D.R. ...\"  (Pour une\nnouvelle politique en faveur des travailleurs, tract du PCM, 1973)\n\"Un pouvoir central colonialiste de nature réactionnaire de sentiment, ferme nos usines, ruine nos campagnes, accule à la faillite nos commerçants et nos entrepreneurs, réduit au chômage les\n3/4 de notre population ouvrière et expatrie notre jeunesse, tout\ncela au profit du haut négoce, des grandes entreprises, et d'une\npoignée de privilégiés ...\" (tract du PPM, 1973)\nDans un autre tract, le PPM appelle ses électeurs:\n\"Avec Césaire.  Contre l'irresponsabilité.  Pour un pouvoir martiniquais.\"\nLe ton différent mis dans le langage du PPM par rapport à celui\ndu PCM peut être pour nous un moyen de saisir l'attitude de Césaire et\nde son parti lors des dernières élections législatives.  Cela peut être"
    },
    {
      "page_number": 29,
      "label": "Pg 27",
      "href": "https://digital.libraries.psu.edu/digital/iiif/ces/28/info.json",
      "title": "Pg 27",
      "transcript": "A PROPOS DES ELECTIONS   27\naussi pour nous un repère à partir duquel on peut chercher une explication quant aux réactions de la population.\nM. Valcin, adversaire Union des Démocrates pour la République\n(UDR) de Césaire, avait raison de dire dans les colonnes du journal\nLe Combat que la consultation électorale au centre se posait différemment au Nord et au Sud.  En effet, au Nord le succès du Dr. Petit face\naux Communistes et autres ne faisait aucun doute, étant donné que le\ndéputé sortant bénéficait déjà d'une municipalité importante et que la\npresque totalité des mairies dans la première circonscription est UDR.\nAu Sud, par contre, l'enjeu de la bataille électorale était plus\nincertain.  Certes, M. Sablé bien qu'apparemment Républicain Indépendant, faisait campagne pour la majorité UDR, pour la défense de la Martinique française et à ce titre, avait au départ un atout majeur pour\nentrainer les électeurs dans son sillage, en dépit des nombreux griefs\nqui lui étaient adressés ou même d'une certaine érosion de son influence\ndans la troisième circonscription.  Candidat de droite, il avait aussi\nle soutien des puissances d'argent et donc les moyens de manipuler la\nconscience populaire, face a deux adversaires de gauche, financièrement dépourvus et de surcroit divisés.  L'un étant patronné par le PPM,\nl'autre par le PCM, ils étaient plus ou moins en querelle; le plus\njeune, représentant La Parole au Peuple, récemment arrivé sur la scène\npolitique, tenait un langage plus de militant partisan d'un changement\ntotal que d'un politicien habile manoeuvrant les foules.\nOr, nous savons combien la conscience politique des Martiniquais\nest faible et combien leur niveau d'information politique est sous-déve-\nloppé. Politiquement et culturellement aliéné dans une société aliénante, tributaire d'un inconscient collectif marqué par 1'anti-communisme et par la peur du changement, le Martiniquais est un acteur politique intoxiqué par une propagande diversifiée mais puissante et fondamentalement réactionnaire.\nCette conjoncture politique telle que nous venons de la décrire\nexplique, me semble-t-il, le succès des candidats assimilationnistes\ndans le Nord et dans le Sud.  Il n'y a rien d'étonnant dans le fait\nque la totalité des voix réunies par les deux adversaires de M. Sablé\nsoit à peine la moitié des voix réunies par ce dernier.\nComment les choses se présentent-elles au Centre?\nLes deux partis d'opposition, le PPM et le PCM, sont tous deux\npartisans d'un changement politique de l'île, sous un même mot d'ordre:\nl'autonomie.  Mais cependant ils sont divisés à l'orée des législatives\nsur la question du mandat du député et sur l'orientation à donner à la\ncampagne électorale.\nPour le PPM qui veut trancher sur le passé et en finir avec la\nroutine de vingt-cinq années de siège à l'Assemblée nationale (sans"
    },
    {
      "page_number": 30,
      "label": "Pg 28",
      "href": "https://digital.libraries.psu.edu/digital/iiif/ces/29/info.json",
      "title": "Pg 28",
      "transcript": "28   CAHIERS CESAIRIENS\ngrand profit d'ailleurs), le mandat du député doit être limité dans\nle temps, son role essentiel étant de poser ouvertement au Palais\nBourbon la question du statut politique de l'île.  Et au cas où cette\nquestion ne serait pas considérée, la démission immédiate du député\net son retour devant les électeurs devrait suivre.  Dans cette orientation nouvelle le PPM prenait ses distances avec la thèse qui consiste à reposer la solution du problème antillais sur l'hypothétique succès de la gauche en France.\nPour le PCM, par contre, le rôle du député reste inchangé, il\nest là pour défendre les intérêts immédiats de  ses électeurs; l'orientation à donner à la bataille pour les législatives n'est pas perçu de\nla même manière qu'au PPM.  Au PCM, on retrouve le ritualisme de toujours.  Mieux encore, l'originalité amorcée par le PPM est surtout vue\ncomme une manoeuvre pour faciliter l'implantation du parti dans le Sud,\npour le faire sortir de son immobilisme géographique, d'où lutte feutrée d'abord, ouverte ensuite, entre les deux forces de gauche.\nSi cette division n'a pas jouée un role décisif quant à l'issu\ndu scrutin dans le Centre au même titre que dans le Sud, dans la mesure\nou le PCM a décidé de ne pas présenter un candidat dans cette circonscription, évitant ainsi le ballotage au premier tour, la répercussion\nde cette différence de vue a cependant été certaine dans la conscience\net le psyché non seulement des Foyalais Cle premier nom de Fort-de-\nFrance fut Fort-Royal; les habitants s'appellent les Foyalais!], mais\naussi de l'ensemble des Martiniquais.  En fait, il semble que le PPM\npoursuivant sa tactique hardie, amorcée depuis le succès de Césaire sur\nRimize en 1971 dans les élections municipales, a joué la carte du durcissement.  Césaire et le PPM ont jugé qu'il était temps de poser à travers cette consultation la question qu'ils considèrent fondamentale: le\nchangement du statut politique de l'île.  Dès lors, l'enjeu de la bataille devait indubitablement être serré entre les deux options: \"Pour\nou contre la France\" suivant d'ailleurs le slogan lancé par les partisans de l'assimilation.  C'est le pays morcelé en deux parties, la Martinique martiniquaise et la Martinique française, qui se retrouvait dans\nl'échantillon micro-politique de Fort-de-France.\nL'escalade politique engagée par Césaire et le PPM représentait\nun acte courageux mais périlleux.  Plus conséquent qu'autrefois avec les\nprincipes de sa doctrine, en radicalisant ainsi sa position, le PPM s'affirmait du même coup comme le parti du changement face à l'attitude\namorphe et sclérosante du PCM à qui le qualificatif de \"suiviste\" convient assez justement.\nEtait-ce une bonne tactique?\nLes avis là dessus sont partagés et c'est certainement après une\nlongue réflexion, une véritable confrontation de thèses que nous pourrions aborder cette question avec sérieux."
    },
    {
      "page_number": 31,
      "label": "Pg 29",
      "href": "https://digital.libraries.psu.edu/digital/iiif/ces/30/info.json",
      "title": "Pg 29",
      "transcript": "A PROPOS DES ELECTIONS   29\nIl n'empêche que Césaire et son parti, ayant fait leur choix,\ndevait assumer toutes les responsabilités de cette campagne désordonnée, face à l'adversaire, organisé, puissant, parce que soutenu par\ntous les moyens officiels de la presse et de la propagande. Dans cette\nsituation politique et économique de la Martinique que nous connaissons,\nil était facile de dérouter Césaire et son parti en exploitant la confusion dans les esprits à propos du dilemme autonomie-indépendance, et\nen semant le doute et la peur dans l'opinion générale.  Dans cette perspective, presse et discours de droite s'en sont donné à coeur joie.\nSi nous ne retenons que la presse et laissons de côté La Vague, nous\nvoyons que France-Antilles a joué dans ce sens un rôle essentiel.  Les\ntitres montés en épingles dans ce quotidien sont assez révélateurs:\n\"Le Dr. C. Petit: 'Non à l'aventure et à la misère'\"\n\"Me. Valcin: 'Pour ou contre la France'\"\n\"Me. V. Sablé: 'Pour faire entrer définitivement la Martinique\ndans le monde moderne'\"\nA la veille du vote on pouvait lire en première page et en grande\nmanchette, avec photos à l'appui:\n\"La Martinique décide de son destin en choisissant les trois candidats de la majorité\"\nDans le même numéro on trouvait aussi en gros caractères:\n\"Trois candidats!  Un objectif!  La Martinique département français\"\nSi la majorité à la Martinique n'est pas allée jusqu'à constituer\nun front départementaliste comme en Guadeloupe, ni adresser sous enveloppe\ndes milliers de tracts aux électeurs, libellés sur une grande surface:\n\"Le danger communiste, autonomiste est considérable\", par contre, du Nord\nau Sud ce fut le même combat de l'UDR recouvrant à profusion les tracts\nqui dénoncent la revendication du pouvoir politique comme la volonté d'un\nséparatisme d'avec la France.  Cette campagne de délire a contribué à\ncristalliser dans la conscience d'une large fraction de la population et\nnotamment celle du Centre, la peur du lendemain et a permis de focaliser\nl'intention de vote de cette partie non négligeable de l'électorat sur\nle candidat de la majorité garant de ce qui est déjà acquit.\nCette conjoncture politique fondée psychologiquement sur la peur\na confiné l'extrême gauche, investie par le groupe révolutionnaire Combat\nOuvrier et représentée dans le Centre par M. Maugée, au score insignifiant\nde 252 voix soit 0,5% des suffrages exprimés.\nLes réformateurs eux n'ont pas reçu les voix escomptées et M. F.\nGermain n'a obtenu que 597 voix dans le Centre.  Les deux autres candi-"
    },
    {
      "page_number": 32,
      "label": "Pg 30",
      "href": "https://digital.libraries.psu.edu/digital/iiif/ces/31/info.json",
      "title": "Pg 30",
      "transcript": "30   CAHIERS CESAIRIENS\ndats, Baron et Belhumeur, présentés chacun sous l'étiquette \"divers,\"\nn'ont eu que quelques voix de diversion.\nC'est en fait entre Césaire et Valcin que la majorité des voix\nse sont portées: 16.206 pour le premier et 14.879 pour le second.  Le\ncentre ville comme à l'accoutumé a voté massivement pour le candidat\nde la majorité comme dans certains bureaux de vote: le 45e bureau\n(Ecole de Didier), le 56e bureau.  Le plus inattendu a été le score\ninférieur de Césaire dans certaines localités où le PPM semble bien\nimplanté: le lie bureau (Ecole des garçons de Ste Thérèse), le 33e bureau (Groupe scolaire des Terres Sainville), 34e bureau (Ecole de Tre-\nnelle).  Les résultats de ce scrutin ont montré que le doute a gagné\nbeaucoup d'électeurs et pas seulement les privilégiés de la société actuelle.  Ce climat psychologique s'explique en fonction des positions\ndu PPM qui ont été savamment récupérées, falsifiées et déformées par\nla droite.  Celle-ci a su effrayer l'électeur et créer par la même\n\"un grand moment de la peur, un malaise qui a été déterminant lors du\nvote.\"\nCette peur accélérée a été amplifiée de surcroit par les déclarations du Premier Ministre M. Messmer: \"Dans les Départements\nd'Outre-Mer, on votera pour ou contre l'appartenance à la France.\"\nEnfin cette peur s'est renforcée avec la publication du gouvernement\nd'un nouveau code de la nationalité, prévoyant \"l'indépendance\" des\nDOM.  A quoi il faut ajouter les discours électoraux décrivant, au\npréalable, les sinistres jours après l'indépendance.  Une véritable\npanique générale s'est donc emparée de la population au point qu'on\npeut dire que le sens de ce scrutin du Nord au Sud en passant par le\nCentre a été celui de la peur, et cela en dépit des éclaircissements\napportés par Césaire lui-même aux falsifications de l'UDR.\nIl est vrai que cette peur, éclatée au grand jour ne date pas\nde cette campagne.  En effet, elle est le fruit d'une vieille entreprise de la droite.  Patiemment, les assimilationistes ont réalisé un\ntravail de sape et de confusion dans l'esprit de la population en déformant les objectifs de la gauche.  Cette campagne de la peur a commencé dès 1960 au moment où Césaire parlait encore des \"contrariétés\nde l'assimilation\" et s'opposait \"aux deux préjugés\" pour reprendre\nses expressions: celui de l'assimilation et celui de l'autonomie.  A\nl'époque où le député-maire ne remettait pas encore ouvertement en\ncause le statut départemental,  à cette période enfin où il sollicitait\nun statut régional du style de la Cicile et de la Sardaigne, Césaire\nétait déjà dénoncé par le journal L'information comme l'instigateur de\nl'indépendance, mot d'ordre qui justement n'a jamais figuré dans le\nvocabulaire de Césaire, pas même dans sa littérature la plus violente,\ncomme le reconnaît Mustapha Bal: \"Ce n'est pas un hasard si le mot\nindépendance ne figure dans aucun des poèmes publiés à l'époque.\"\n\"L'Homme noir dans la poésie,\" La Pensée, no. 103, juin 1962,\npp. 18-29."
    },
    {
      "page_number": 33,
      "label": "Pg 31",
      "href": "https://digital.libraries.psu.edu/digital/iiif/ces/32/info.json",
      "title": "Pg 31",
      "transcript": "A PROPOS DES ELECTIONS   31\nUn autre critique, le Marxiste africain Condotto Nenekhaly-Camara,\nestime que \"Césaire a toujours sous-estimé les aspirations de son\npeuple à l'indépendance.\"2 c'est dire que la droite fait au leader du\nPPM et par conséquent à ce parti un procès d'intention sans fondement.\nBien que l'idée de \"pouvoir politique,\" \"d'autonomie pour la\nnation martiniquaise\" se concilie mal dans la logique politique avec\nle maintient dans le cadre institutionnel français, Césaire n'a jamais\nprétendu vouloir l'indépendance pour son pays, ni même dit que l'autonomie pourrait être \"1'anti-chambre de l'indépendance pour son pays.\"\nIl faut souligner ici que cette ambiguité, \"reconnaissance de la 'nation\nmartiniquaise' dans le cadre de la France,\" maintenue dans le langage\nde l'homme du peuple, est de nature à jeter le trouble dans les esprits\net à entretenir une confusion largement exploitée par ses adversaires\npolitiques.\nEn résumé, on peut donc penser qu'en dehors de la machination\npolitique de droite, il y a une ambiguité certaine dans les prises de\nposition politiques de Césaire sur la question du statut de l'île qui\na favorisé sans nul doute l'action des hommes de la majorité et aidé\nceux-ci à entraîner une fraction de l*ëlectorat à suivre servilement\nleurs positions.  Il semble en tout cas que le concept d'auto-détermination n'ait pas été suffisament explicité par les partisans de Césaire.\nCependant chose curieuse, Césaire et le PPM ont résisté au torrent de la peur déchaînée par la droite.  Dans une conférence publiée\npar le PPM après les élections, Le PPM tire la leçon, Camille Darsières,\nsecrétaire-général du parti, en faisant le point sur les résultats du\nvote, a jugé le succès de Césaire et du PPM dans le Centre comme la\njuste conséquence de ce durcissement des positions politiques.  Si les\npositions du PPM sont de nature à réjouir un certain nombre de gens\npolitisés et de militants de gauche, si elles présentent l'avantage d'en\nfinir avec l'attitude traditionnelle et assimilationniste en fait maintenue encore au sein du PCM, si enfin, on peut penser que les positions\nde Césaire et du PPM lors des élections sont de nature à faire évoluer\nla conscience politique du peuple, je ne crois pas pour autant que les\nrésultats positifs en dernier ressort pour Césaire et son parti puissent\ns'expliquer en fonction de la radicalisation de leurs positions politiques.  Je pense pour ma part que le triomphe de Césaire s'explique\nplutôt par l'influence réelle de \"l'homme du peuple,\" du \"Papa Césaire\"\nsur les masses laborieuses de Fort-de-France.  Le mythe Césaire est\nresté vivace dans l'inconscient collectif de cette population.\nCésaire en définitive reste un monument difficilement déplaçable\net remplaçable.\nEcole Normale, Croix-Rivail, Martinique\n2\n\"Conscience nationale et poésie négro-africaine d'expression\nfrançaise,\" La Pensée, no. 103, juin 1962, pp. 7-17."
    },
    {
      "page_number": 34,
      "label": "Pg 32",
      "href": "https://digital.libraries.psu.edu/digital/iiif/ces/33/info.json",
      "title": "Pg 32",
      "transcript": "32\nTHE ENGLISH TRANSLATIONS\nOF CESAIRE'S THEATER\nRodney Elton Harris\nAnyone who has read the works of Aimé Césaire in French can easily understand the translator's problèmes.  The works contain a richness of\nimagery, vocabulary, and meaning (because of the hermeticism) which\nmakes translation extremely difficult.  These problems are, perhaps,\nless numerous in Césaire's plays because he moved from poetry to theater in order to reach a larger audience.  However, the task of the translator is nonetheless not an easy one, and we must be grateful to Ralph\nManheim for his two admirable translations: A Season in the Congo, which\nfirst appeared in French in 1966, and The Tragedy of King Christophe,\npublished in French in 1963 and 1970. -^\nManheim tackled Une saison au Congo first, following perhaps\nthe needs of l'actualité.  Césaire had just done a second version of\nthe play in 1967, which closes with a scene depicting Mobutu's official\n1966 rehabilitation of Patrice Lumumba.  It is this 1967 version that\nManheim has used for the most part.\nOne of the best qualities of this translation is that it does\nnot sound like a word-by-word rendering.  Indeed it is not, and the\nreader who might want to compare it with the original text will be surprised to find that there is a certain number of differences and that\nManheim has sometimes used passages from the first (1966) version which\nCésaire later modified in the second (1967) version.  This suggests that\nManheim must have used here, as he did later for his translation of La\nTragédie du roi Christophe, a playscript.  As always in Césaire's collaboration with the late Jean-Marie Serreau, there are differences between the published text and the performed version.\nOne of the major differences between the first and second published versions of the play concerns the character, episodic in the\nfirst version, of the Joueur de Sanza, who takes on more and more importance in the second version where Césaire gave him speeches which had\npreviously been spoken by \"un citoyen MNC\" or simply by \"un homme\" in a\ncrowd.  Césaire also added several poetic stanzas to this role in the\nsecond version, and clearly wanted to make the Joueur de Sanza the spokes-\nThe translations were published by Grove Press in New York,\nA Season in the Congo appearing in 1969, followed in 1970 by\nThe Tragedy of King Christophe.\nIt should be noted that Le Seuil has just published (late 1973)\na third version of the play in which the reader will find that\nCésaire has made additional changes to the character of Mobutu."
    },
    {
      "page_number": 35,
      "label": "Pg 33",
      "href": "https://digital.libraries.psu.edu/digital/iiif/ces/34/info.json",
      "title": "Pg 33",
      "transcript": "THE ENGLISH TRANSLATIONS   33\nman of the Congolese people who were ready to understand the dream of\nPatrice Lumumba.\nIn Manheim's version, and especially in act III, scene 2, the\nJoueur de Sanza is presented much as he was in the first version.  For\nexample, it is not he who says to Lumumba, \"Tu es notre roi ...\" and\nit is not he who holds out to Lumumba the symbolic stole of royalty,\nbut it is \"The Man.\"  In the same way, the translator gives us the short\nsong (from the first version, \"Nut, nut . . .\"(p. 84), which Césaire\nreplaced in the second version with the long song of the antilope, \"Comment Gabouloukou, l'antilope naine, joua les animaux qui la poursuivaient\" (p. 92, second version).\nCésaire added a closing stanza to the second version, \"la ballade des temps ambigus, ou deux bouteilles,\" sung by the Joueur de Sanza.\nWith this parable, he wanted to show that Mobutu had perhaps evolved\nsince 1960-61 when he was much younger.  Since this very important stanza is not in the translation (we find instead \"Everybody's got a nose . .\n.\"), this reader can only assume that the change was presented in the\nplayscript which Manheim must have used.  Being the faithful translator\nthat he is, Manheim would certainly not have added it.  He may not have\nkept the parable of the two bottles because of the untranslatable word-\nby-word pun, \"prendre de la bouteille.\"  There are similar examples:\n\"Oh! Oh! Est-ce qu'il y aurait des Flamands, par ici?  des Flamands noirs?\nIl y en a bien des roses, pourquoi pas de noirs, hein?\"(p. 16, second\nversion) is rendered in English only by \"Oh! Oh! Have we got Belgians\naround here?  Black Belgians?\"(p. 6).  Finally, several poetic images\ncharacteristic of Césaire (act II, scene 10, and act III, scene 2) have\nbeen omitted by the translator.  But except for these details, Manheim\nhas very skillfully rendered the flavor of Césaire's play.\nManheim's translation of Césaire's masterpiece, La Tragédie du\nroi Christophe, the extraordinary story of the ex-slave who rose to become king of Haiti, raises another series of questions concerning the\ntext which served as the basis for the rendering.  The reader with a\nknowledge of the French original is immediately baffled.  Césaire published the play in 1963 and then modified the original version for a\nsecond edition in 1970.  To which version does this translation belong?\nAs with A Season in the Congo, The Tragedy of King Christophe corresponds\nto neither published version.\nWhen Manheim started on this translation, he was asked by Césaire\nand by Présence Africaine to use Serreau's playscript rather than the\nfirst (1973) version.  When he finished his translation, he discovered\nthat a new edition was about to be published by Présence Africaine.\n3\nNor is it in the recently published third French version.\n4\nOur correspondance with Manheim."
    },
    {
      "page_number": 36,
      "label": "Pg 34",
      "href": "https://digital.libraries.psu.edu/digital/iiif/ces/35/info.json",
      "title": "Pg 34",
      "transcript": "34   CAHIERS CESAIRIENS\nGiven only a short time to consult the manuscript, he was able only to\nadjust the ending.  Césaire had added new scenes, and had either suppressed or shifted a number.of others from the original version.  He\nkept some parts of the original version which were not really essential\nto the action of the play as intermèdes in the hope that one day they,\ntoo, might be produced.\nOne of the most striking parts of Manheim's translation—one is\nalmost tempted to say adaptation—is scene 5 of act II which appears in\nneither of the published versions, but which was certainly in the play\nas produced.  Manheim has thus given an intermediate stage between the\ntwo published editions of the play.  The reader with a knowledge of\nthese texts is thus faced with a mixture of the two in addition to scenes\nwhich are in neither.\nThere are few stage directions in the French versions of both\nplays, but Manheim has added several with Césaire's approval in order\nto aid the reader.  In both translations, one finds a certain fidelity\nto Césaire's published texts.  However, what gives real value to Manheim' s work is his very skillful handling of the richness and complexity of Césaire's often hermetic language.  One of the most poetic passages of La Tragédie du roi Christophe, a long speech by the rebel general Metellus, is brilliantly recreated in translation. Manheim succeeds in creating and in sustaining the atmosphere, sometimes lively,\nsometimes serious, which Césaire presents in his plays.\nIt is unfortunate that the translator and Grove Press published\ntexts which cannot be regarded as definitive.  This is, however, merely\none of the hazards of working on such a dynamic writer as Césaire.  Having entered into the world of the dramatist with such remarkable skill,\nManheim has succeeded in introducing Césaire's theater to the English-\nreading public, and therein lies the great merit of his translations.\nUniversity of Massachusetts-Boston"
    },
    {
      "page_number": 37,
      "label": "Pg 35",
      "href": "https://digital.libraries.psu.edu/digital/iiif/ces/36/info.json",
      "title": "Pg 35",
      "transcript": "35\nAIME CESAIRE ET TROPIQUES\nThomas A. Haie\nCette bibliographie complète des écrits de Césaire parus dans Tropiques fait partie de \"Aimé Césaire://Bio-Bibliography,\" étude qui\nparaît simultanément dans Africana Journal (New York), vol. 5, no. 1,\n1974, pp. 3-29.  Nous fournirons éventuellement un résumé, un commentaire, et des extraits de chaque texte dans Les Ecrits de Césaire, biobibliographie en préparation.\nNo. 1, avril 1941\n1. \"Présentation,\" pp. 5-6.\n2. \"Fragments d'un poème,\" pp. 9-23.\na) \"Les pur-sang,\" Hémisphères (New York), no. 2-3, Fall-\nWinter 1943-44, pp. 12-15 (version modifiée de 2).\nb) \"Les pur-sang,\" Les Armes miraculeuses, Paris, Gallimard, 1946, 1961, 1970.\n3. \"Charles Péguy,\" pp. 39-40 (introduction à quatre poèmes de\nPéguy).\nNo. 2, juillet 1941\n1. \"Fragments d'un poème.  Le Grand Midi (Fin),\" pp. 25-33.\na) \"Le Grand Midi,\" Confluences (Lyon), no. 6, 1945,\npp. 615-623 (version modifiée de 1)•\nb) \"Le Grand Midi,\" Les Armes miraculeuses.\n2. \"Introduction à la poésie nègre américaine,\" pp. 37-42 (texte\nsuivi de trois poèmes de James Weldon Johnson, Jean Toomer,\net Claude McKay).\nNo. 3, octobre 1941\n1. \"Survie\" (poem), pp. 24-25.\n2. \"N'ayez point pitié de moi\" (poem), p. 25."
    },
    {
      "page_number": 38,
      "label": "Pg 36",
      "href": "https://digital.libraries.psu.edu/digital/iiif/ces/37/info.json",
      "title": "Pg 36",
      "transcript": "36   CAHIERS CESAIRIENS\nNo. 3, octobre 1941 (suite)\n3. \"Au delà\" (poem), p. 26.\n4. \"Perdition\" (poem), p. 27.\na) \"Colombes et Menfenil,\" Hémisphères, no. 4, 1944,\npp. 24-28 (1, _2, & 3^ dans un groupe de sept poèmes).\nb) Les Armes miraculeuses (1_, 2^, _3, & 4) •\n5. \"En rupture de mer morte\" (poème en prose), pp. 33-35.\nNo. 4, janvier 1942\n1. \"Introduction au folkore martiniquais\" (avec René Ménil),\npp. 7-11.\n2. \"Poème pour l'aube,\" pp. 31-32.\na) \"Colombes et Menfenil,\" Hémisphères, no. 4, 1944,\npp. 24-28 (avec six autre poèmes sous ce titre).\nb) Les Armes miraculeuses.\n3. \"Histoire de vivre.  Récit\" (poem), pp. 33-35.\nNo. 5, avril 1942\n1. \"Vues sur Mallarmé,\" pp. 53-61.\n2. \"En guise de manifeste littéraire\" (poem), pp. 7-12\na) Cahier d'un retour au pays natal, Paris, Bordas,\n1947 (2^ ne fait pas partie de la version originale\nde a. paru dans Volontés en août 1939).\nNo. 6-7, février 1943\n1. \"Isidore Ducasse Comte de Lautréamont.  La Poésie de Lautréamont belle comme un décret d'expropriation,\" pp. 10-15.\n2. \"Entrée des Amazones,\" p. 32.\na) \"Les Pur-Sang,\" Les Armes miraculeuses (2_  est un poème\ninédit de sept vers que Césaire ajoute à a)"
    },
    {
      "page_number": 39,
      "label": "Pg 37",
      "href": "https://digital.libraries.psu.edu/digital/iiif/ces/38/info.json",
      "title": "Pg 37",
      "transcript": "AIME CESAIRE ET TROPIQUES    37\n3. \"Fantômes à vendre,\" p. 32.\n4. \"Femme d'eau,\" p. 33.\n5. \"Tam-tam de nuit,\" pp. 32-33.\na) \"Colombes et Menfenil,\" Hémisphères, no. 4, 1944, pp.\n24-28 (4 et 5_ avec cinq autres poèmes sous ce titre).\nb) Les Armes miraculeuses (_2, _5 et 4_, le titre du dernier\nchangé à \"Nostalgique\").\nNo. 8-9, octobre 1943\n1. \"Maintenir la poésie,\" pp. 7-8.\n2. \"Avis de tirs,\" pp. 12-13 (poème).\na) I*es Armes miraculeuses\nNo. 10, février 1944\n1. \"Panorama,\" pp. 7-10 (série de propos).\n2. \"Introduction à un conte de Lydia Cabrera,\" p. 11.\n3. \"Intermède,\" pp. 39-41 (note à la fin du texte: \"Et les\nchiens se taisaient, drame, intermède entre l'Acte I et II;\"\nce texte ne paraît ni dans le poème ni dans la pièce).\nNo. 11, mai 1944\n1. \"Lettre ouverte à Monseigneur Varin de la Brunelière, Evêque\nde Saint-Pierre et de Fort-de-France,\" pp. 104-106 (réponse\nà l'attaque de l'Evêque contre les idées anti-vichysoise exposées par Etiemble dans un conférence à Fort-de-France)•\n2. \"Poème,\" pp. 134-135 (note à la fin du texte: \"Et les chiens\nse taisaient, ACTE I.\" Une partie du texte paraît dans le\npoème en 1946, le texte entier fait partie de la pièce.\nNo. 12, janvier 1945\n1. \"Poésie et Connaissance,\" pp. 157-170 (version légèrement\nmodifiée d'une conférence donnée au Congrès de Philosophie,\nPort-au-Prince, le 28 septembre 1944)."
    },
    {
      "page_number": 40,
      "label": "Pg 38",
      "href": "https://digital.libraries.psu.edu/digital/iiif/ces/39/info.json",
      "title": "Pg 38",
      "transcript": "38   CAHIERS CESAIRIENS\na) Cahiers d'Haïti, décembre 1944, pp. 14-19 (version\noriginelle de la conférence)•\nD) Travaux du Congrès in ternat ional de philosophie consacré aux problèmes de la connaissance, Port-au-Prince,\nImprimerie de l'Etat, 1947 (version originelle).\nc) L'Art poétique, Jacques Charpier & Pierre Seghers,\nParis, Seghers, 1956, pp. 702-703 (version modifiée\ndes sept propositions et un corollaire sur la poésie\nqui terminent 1).\nd) Aimé Césaire, l'homme et 1'oeuvre, Lilyan Kesteloot &\nBarthélémy Kotchy, Paris, Présence Africaine, 1973,\npp. 112-126 (reproduction de 1)\ne) Etudes littéraires, vol. 6, no. 1, avril 1973, pp. 111-\n112 (reproduction de c_).\n2. \"Georges-Louis Ponton, Gouverneur de la Martinique,\" pp. 153-\n156 (hommage).\nNo. 13-14, septembre 1945\n1. \"Hommage à Victor Schoelcher,\" pp. 229-235 (conférence donnée\nà la commémoration de Schoelcher, 21 juillet 1945, suivie de\nquelques textes de l'abolitionniste.\n2. \"Poème,\" pp. 263-264 (note à la fin du texte: \"Extrait d'une\ntragédie à paraître;\" Ce texte, un peu modifié, fait partie\nd'un discours du Rebelle, pp. 97-98 de la version poétique,\npp. 41-42 de la version dramatique).\nThe Pennsylvania State University"
    },
    {
      "page_number": 41,
      "label": "Pg 39",
      "href": "https://digital.libraries.psu.edu/digital/iiif/ces/40/info.json",
      "title": "Pg 39",
      "transcript": "39\nCOMPTES RENDUS\nAimé Césaire, numéro spécial\nEtudes littéraires, vol. 6, no. 1\navril 1973\n144 pages, $2.50\nLes Presses de l'Université Laval\nLa revue des Etudes littéraires, publiée à l'Université Laval, Québec,\na consacré un numéro spécial à Aimé Césaire.  L'importance de ce fait\nvient de ce que les Canadiens français par leur double qualité de Français d'origine et d'émigrés canadiens se trouvent bien placés pour comprendre la situation ambiguë des Noirs des Antilles, et par conséquent\npour répondre à la critique parisienne sur l'oeuvre de Césaire, qui dans\nson ensemble s'engage à rendre au Noir en général, et à l'Antillais en\nparticulier, \"son être et son avoir\" pour qu'il puisse rebâtir son iden-\nté et sa dignité longtemps écrasées par le colonialisme.\nLes articles de cette publication traitent différents aspects\nde l'oeuvre césairienne: d'une part, l'aspect culturel, d'autre part\nles aspects dramatique, poétique et politique.  Chacun des auteurs interprète son sujet selon une perspective de critique interrogative et\ntotalitaire.\nL'aspect culturel de l'oeuvre de Césaire a été mis en évidence\nlors de la conférence qu'il a donnée à Québec le 11 avril 1972, et dont\nle texte, \"Société et Littérature dans les Antilles,\" est publié pour\nla première fois dans ce numéro.  Dans cette conférence il expose le\nproblème qui a pour origine la domination étrangère et présente d'une\nmanière lucide et concrète la situation de la culture antillaise, qui\nse trouve presque anéantie par l'assimilation de la culture indigène\npar la culture française.  Ayant pris conscience du fond du problème,\nCésaire nous propose comme solution le désengagement de cette forme\nd'aliénation par un engagement de l'homme antillais en vue d'une liberté totale: cette libération-révolution déjà préconisée par Fanon qui\ndit que \"l'acte culturel premier est la révolution.\" A cela Césaire\najoute la notion de \"la collectivité du peuple.\"\nDans un article \"Sur Une tempête d'Aimé Césaire,\" Thomas Haie\nréfute les prétextes de la critique parisienne qui accuse le dramaturge\nmartiniquais d'avoir \"trahi\" Shakespeare \"en adaptant les formes du\nthéâtre classique pour un théâtre nègre.\" Emportés par leur zèle, ces\nmêmes critiques prétendent que le Tiers Monde n'a pas saisi la portée\nde la pièce.  Par un examen logique de la structure intérieure de la\ndernière pièce de Césaire, Haie met en relief l'unité du sens total.\nIl nous montre d'une part Césaire détruisant la barrière qui existe\nentre le maître et l'esclave dans l'oeuvre de Shakespeare, et d'autre\npart il crée un autre genre de liaison entre l'Occident et le reste du\nmonde fondé sur l'égalité."
    },
    {
      "page_number": 42,
      "label": "Pg 40",
      "href": "https://digital.libraries.psu.edu/digital/iiif/ces/41/info.json",
      "title": "Pg 40",
      "transcript": "40   CAHIERS CESAIRIENS\nSelon Maximilien Laroche, La Tragédie du roi Christophe représente les différentes étapes de l'homme ambigu.  Le mot tragédie perd\nsa signification occidentale, \"la mort,\" pour épouser les contours d'une\nconception haïtienne et devenir l'équivalent de \"l'échec.\" Laroche, par\nl'approche historique qu'il fait entre l'histoire de Haïti et La Tragédie du roi Christophe, met en évidence la source de Césaire, qui, contrairement à Shakespeare, puise ses sujets dans la réalité de l'époque.\nIl emprunte son intrigue non à la fatalité des dieux, mais à l'ambiguïté\nnée de la politique colonialiste et néo-colonialiste, dont la ruse est\nl'arme majeure.  L'analyse et le jugement lucide de Laroche met en valeur le fond du théâtre césairien, qui a pour but la création d'un monde\nnouveau fondé sur la condition humaine.\nLilyan Kesteloot déjà dans son livre Aimé Césaire, 1'homme et\nl'oeuvre s'est fait distinguée comme une source importante d'information\net d'interprétation de la poésie césairienne, dont elle dégage la sensibilité et le génie nés d'une angoisse de l'être à la recherche de son\nidentité non dans le monde du rêve mais dans la réalité de la condition\nhumaine.  Dans ce numéro, Lilyan Kesteloot nous donne l'occasion d'apprécier sa méthode d'interprétation.  Par sa présentation du poème \"Ba-\ntouque\" de Césaire, tiré de son recueil Les Armes miraculeuses, poème\nassez difficile à déchiffrer, elle expose clairement sous ses deux réalités, fond et forme, pour dégager la totalité et la tonalité, que\nCésaire appelle \"les visions irréparables\" auxquelles nous ajouterons\n\"nées d'une réalité impardonnable.\"\nBruno Jobin définit la poésie de Césaire en ces termes: \"Dès\nlors, sa poésie se veut être avant tout une réaction, une création, un\nprécipité de sang neuf et magnifique, la découverte du 'mot qui me soutient: barbare,' indocile, amer et sauvage.\" Oui, le mot est l'outil\ncésairien pour recréer un monde de \"fraternité.\" C'est aussi un moyen\nd'exprimer sa fureur contre l'état des choses; la cause de la perte de\nson identité.  Le mot césairien a retrouvé son écho dans le coeur d'un\njeune étudiant qui met toute la chaleur et l'intelligence pour analyser\nl'âme du poète à travers sa poésie.  Claudel fait dire à Verlaine, \"un\nenfant nous est né,\" et nous pouvons dire avec Césaire en lisant l'essai\nde Bruno Jobin \"un espoir nous est né.\"\nAuguste Armet parle de Césaire homme politique.  La particularité\nde l'article est de mettre en évidence la contradiction qui existe entre\nle fond de l'oeuvre artistique de Césaire et l'oeuvre pratique, c'est-\nà-dire \"l'action.\" Dans ses oeuvres Césaire dénonce l'assimilation et\nla colonisation,  et demande la liberté par le moyen du mot.  Cependant\nen tant qu'homme politique qui a \"le soutien du peuple,\" il hésite à\nmettre en pratique la théorie conçue dans son oeuvre.  Les mots changent\nde couleur pour s'adapter plutôt à une réalité de circonstances. Donc\nCésaire apparaît en contradiction avec lui-même pour rester dans le cadre\nrestreint de \"l'ambiguïté.\" Connaissant sa clarté d'esprit, son courage\nà envisager les problèmes et son hésitation présente devant l'action,\nnous sommes choqués, nous comprenons cela, mais nous ne pouvons pas l'ac-"
    },
    {
      "page_number": 43,
      "label": "Pg 41",
      "href": "https://digital.libraries.psu.edu/digital/iiif/ces/42/info.json",
      "title": "Pg 41",
      "transcript": "COMPTES RENDUS   41\ncepter du \"Papa Césaire,\" l'espoir d'un peuple, l'espoir d'une condition\nhumaine nouvelle.\nPour terminer, les éditeurs ont publié deux textes importants\nde Césaire.  Dans son discours sur l'art africain, acceuilli avec tant\nd'enthousiasme au Festival de Dakar en 1966 et publié pour la première\nfois dans ce numéro spécial, Césaire répond à la question des rapports\nentre le passé, le présent, et le futur de l'art africain.  Par contre,\nses propositions sur la poésie, exposées dans un discours au Congrès de\nPhilosophie à Port-au-Prince en 1944, éclaircissent l'esthétique de l'auteur des Armes miraculeuses.  En définitive, ce numéro offre des références importantes pour ceux qui veulent approfondir leurs connaissances\net leurs études sur Césaire, l'artiste et l'homme politique.\nSouad Gholmie\nThe Pennsylvania State University\nFrederick Ivor Case\nAimé Césaire: Bibliographie\nToronto, Manna Publishing, 1973\nvii & 58 pages, $4.00\nC'est à Frederick Ivor Case, professeur guyanais de littérature africaine et antillaise à New College, University of Toronto, que l'on doit\ncette modeste mais première bibliographie des écrits de Césaire.  A\nnotre connaissance, c'est aussi la première bibliographie en volume d'un\nauteur noir d'expression française, et elle marque donc une étape importante dans l'étude de la littérature négro-africaine.  Pour avoir nous-\nmêmes vérifié un grand nombre de références à l'occasion de notre propre\nbio-bibliographie de Césaire en cours, nous sommes en mesure de dire,\navec Case, que \"cette bibliographie facilitera la tâche de tous ceux qui\ns'intéressent à l'oeuvre d'Aimé Césaire.\"\nCase fournit en ordre chronologique deux listes relativement\ncomplètes des écrits les plus importants de Césaire depuis la guerre:\nd'abord les recueils de poésie, les pièces de théâtre, les traductions\net d'autres écrits en volume; ensuite les préfaces, articles, essais\net discours sur la culture africaine.  A ces deux listes il ajoute en\nordre alphabétique par auteur environ 150 travaux sur l'oeuvre de Césaire: livres, comptes rendus, introductions, préfaces, etc.  Enfin,\ndans deux sections supplémentaires, l'auteur établit une bibliographie\nd'études sur Aimé Césaire \"dans le contexte de la littérature nègre\" et\nune brève liste de travaux généraux sur la littérature africaine et antillaise.\nCette bibliographie est donc extrêmement utile non seulement\npour les spécialistes de Césaire, mais aussi pour ceux qui étudient la"
    },
    {
      "page_number": 44,
      "label": "Pg 42",
      "href": "https://digital.libraries.psu.edu/digital/iiif/ces/43/info.json",
      "title": "Pg 42",
      "transcript": "42   CAHIERS CESAIRIENS\nlittérature négro-africaine en général.  Les premiers noteront que la\nbibliographie est surtout littéraire, et ne fait pas mention des nombreux discours, articles, lettres et autres textes de Césaire publiés\ndans le Journal Officiel, Justice, Le Progressiste, et dans d'autres\npublications, textes qui révèlent l'activité politique du Martiniquais\ndepuis 1945.\nSi la bibliographie est fondamentalement littéraire et culturelle,\nelle ne représente qu'un premier état des recherches de Case sur Césaire.\nLa deuxième partie des textes de Césaire, consacrée aux articles, essais,\npréfaces, etc., ne contient que cinq références à 1940-45, période si\nimportante mais si difficile à documenter à cause de la rareté de Tropiques, revue que Césaire dirigeait à Fort-de-France. .\nPour terminer, il y a un seul point sur lequel on pourrait discuter la méthodologie de Case: le statut accordé aux interviews par rapport aux autres écrits de Césaire.  Case classe, en effet, les premiers\navec les \"Travaux sur Aimé Césaire et son oeuvre.\" A notre avis, les\ninterviews sont en général considérées comme textes de celui qui en est\nle sujet (voir, par exemple, Les Ecrits de Sartre, par Contât et Rybalka,\nGallimard, 1970).  Mais ce différend, soulignons-le, n'enlève en rien\nà la valeur première et primordiale de cette bibliographie.  Aimé Césaire:\nBibliographie est un outil précieux que tous ceux qui s'intéressent non\nseulement à Césaire mais aussi à la littérature négro-africaine en général utiliseront avec profit.\nThomas A. Haie\nThe Pennsylvania State University\nLilyan Kesteloot & Barthélémy Kotchy\nAimé Césaire, l'homme et 1'oeuvre\nParis, Présence Africaine, 1973\n258 pages, 22,50 F\nLe livre de Lilyan Kesteloot et Barthélémy Kotchy, paru dans la collection \"Approches\" de Présence Africaine, constitue la meilleure introduction à Aimé Césaire, l'homme politique aussi bien qu'à l'écrivain.\nD'une part, il est utile à quiconque est intéressé par la littérature\nde Césaire et mérite donc d'être lu attentivement.  D'autre part, cet\nouvrage contient des textes politiques, une interview et la conférence\nde presse qu'il a donné à Québec à l'Université Laval en avril 1972.\nCertains de ces textes sont publiés pour la première fois, et en ceci\nles spécialistes en la matière trouveront des sources de lectures inté-\nNous publions ailleurs dans ce numéro une bibliographie complète des textes signés par Césaire dans Tropiques."
    },
    {
      "page_number": 45,
      "label": "Pg 43",
      "href": "https://digital.libraries.psu.edu/digital/iiif/ces/44/info.json",
      "title": "Pg 43",
      "transcript": "COMPTES RENDUS   43\nressantes.  Dans une première partie intitulée \"La poésie de Césaire,\"\nLilyan Kesteloot nous montre d'une façon convaincante comment on peut\naborder cette poésie, qu'il est convenu de dire qu'elle est souvent difficile.  A notre avis, elle a bien mis en lumière les points essentiels\nde cette poésie, bien qu'elle se soit limitée à une analyse purement\nstructurelle (elle adopte la même approche dans chaque poème).  11 faut\nsouligner que le choix des poèmes est on ne peut plus excellent.  Les\nschémas qu'elle incorpore au sein et à la fin des poèmes, ajoutés à la\n\"dissection\" méticuleuse des différentes parties témoignent de son travail consciencieux et de la patience qu'elle a mise pour faciliter la\ncompréhension de la dialectique opérante dans la poésie de Césaire. Elle\nlaisse le champ libre aux futurs moissonneurs qui désirent puiser dans\ncette abondante et riche oeuvre qu'est celle de Césaire.  D'ailleurs,\nelle précise que les possibilités d'explication sont multiples: \"Nous\nn'avons point voulu ici faire un travail synthétique sur l'imagologie\nde Césaire, mais un livre pédagogique où, à travers les quelques poèmes\nqui suivent, les étudiants s'initient à une approche, une première lecture de Césaire, un premier défrichage du 'réseau organisé de ses obsessions' (Roland Barthes).\"\nLa deuxième partie est consacrée au théâtre.  Comme le souligne\nBarthélémy Kotchy dans son introduction, le théâtre de Césaire est le\nprolongement de sa poésie.  Cette continuité est facile à déceler, et\nla transition de la poésie au théâtre est tout à fait naturelle.  L'engagement acharné et le lyrisme qui caractérisent sa poésie se trouvent\ntransplantés dans son théâtre.  D'ailleurs les titres de ses pièces en\nsont une preuve indéniable: Et^ les chiens se taisaient, La Tragédie du\nroi Christophe, Une saison au Congo, et Une tempête.  Comme le dit Kotchy,\n\"En effet, le théâtre de Césaire, comme sa poésie, est un théâtre de condition, c'est-à-dire, un théâtre social et politique, engagé dans la vie.\nSes racines plongent dans 1'arcane de l'histoire.\"\nOutre ces études sur la poésie et le théâtre, cet ouvrage compte\ndes études qui portent sur des sujets aussi divers qu'intéressants pour\nune appréciation de l'ensemble de l'oeuvre et de la vie politique de Césaire.  Il faut signaler en particulier un extrait du Discours sur le\ncolonialisme qui se passe d'ailleurs de commentaire, des extraits de\nl'organe du Parti Progressiste Martiniquais en date du 21 juillet 1971,\net une conférence de presse tenue à l'Université Laval le 10 avril 1972\ndont le contenu éclaire la situation politique à la Martinique et les\nespoirs de Césaire de voir un jour les Martiniquais maîtres de leur destin.  Enfin, un entretien brillamment conduit par Lilyan Kesteloot\nporte sur cette contradiction apparente entre le contenu de l'oeuvre\nlittéraire de Césaire et d'autre part son action politique.\nS'il y avait quelques reproches à formuler, ce serait que Kotchy,\nmalgré l'effort appréciable de sa part d'élucider les composantes du\nthéâtre de Césaire, n'ait pas bien insisté sur la complexité de Césaire\nl'artiste.  Il souligne que toute l'oeuvre de Césaire est le \"reflet de\nson obsession: Esclavage, colonisation, Afrique-mère, liberté.\"  Son"
    },
    {
      "page_number": 46,
      "label": "Pg 44",
      "href": "https://digital.libraries.psu.edu/digital/iiif/ces/45/info.json",
      "title": "Pg 44",
      "transcript": "44   CAHIERS CESAIRIENS\névaluation de l'esthétique césairienne ne rend pas justice au génie poétique et lyrique de l'auteur.  A notre avis, il aurait fallu insister\naussi bien sur l'esthétique que sur la thématique et la structure de\nses pièces.  Le caractère incomplet et peu approfondi de son approche\nmontre suffisamment la nécessité d'une étude plus étendue, même dans une\nsimple introduction à l'oeuvre de Césaire.\nD'autre part, il est à regretter que les notes bibliographiques\nsoient le plus souvent inadéquates.  Si, comme nous l'avons mentionné\nplus haut, les auteurs avaient à l'esprit de \"faciliter une rencontre\"\nentre le public—non initié—et Césaire, ils ont parfaitement réussi.\nCependant, les spécialistes, eux, apprécieraient mieux cette collection\nsi les références et les origines de certains textes étaient plus précises.\nCes réserves faites, cet ouvrage est incontestablement un outil\nnécessaire à tout le monde pour pénétrer l'oeuvre cosmologique de Césaire.\nFakhri Grine\nThe Pennsylvania State University\nRodney E. Harris\nL'Humanisme dans le théâtre dfAimé Césaire\nSherbrooke, Editions Naaman, 1973\n176 pages, $6.00\nRodney Harris' book on Aimé Césaire's first three plays is a very well\ndocumented research work.  Harris is sufficiently concerned with detail\nto pinpoint many elements in the dramas that other critics have consistently glossed over.  It is regrettable that the author does not study\nUne tempête in his work.  Perhaps in a second edition or in a separate\narticle Harris will apply his considerable talents and information to a\nstudy of Césaire's last play.\nAimé Césaire has been interviewed many times by many incompetent\npersons.  There are few of these interviews that create a lasting impression of intelligence and the ability to elucidate information.  From\nthe standard of Harris' work, the information obtained from conversations\nwith Césaire, and the particularly detailed nature of much of this information, it is certain that if some day the author of this book were\nto publish texts of the interviews, he would be doing a very great ser-\nThe two most striking ones are those conducted by Jacqueline Sieger and published in Afrique, 5 octobre 1961, pp. 64-67 and in\nTémoignage Chrétien, 6 avril 1962, pp. 16-18.  There is also a\nmore recent interview by Lilyan Kesteloot in Aimé Césaire, l'homme\net l'oeuvre.  All three are worthy of careful study."
    },
    {
      "page_number": 47,
      "label": "Pg 45",
      "href": "https://digital.libraries.psu.edu/digital/iiif/ces/46/info.json",
      "title": "Pg 45",
      "transcript": "COMPTES RENDUS   45\nvice to students of Black literatures.\nIt is interesting to compare the high standard of presentation\nof Harris' book to recent publications in France in particular.  It now\nappears that North Americans can show Europeans how to present adequate\nfootnotes and how to give sufficient explanation of obscure details.  In\nthe important domains of the bibliography and the contents page there is\nalso a noticeable superiority in Harris' work.  If there is one major\ncriticism to be made of the presentation, it concerns the printer rather\nthan the author.  The numbers of the footnotes are far too small and\nsometimes obscure.\nThe book is divided into three chapters devoted respectively to\nEt les chiens se taisaient, La Tragédie du roi Christophe and Une saison\nau Congo.\nEt les chiens se taisaient:  Harris wisely begins his study of\nthis difficult poetic drama with a brief but appropriate study of the\nCahier d'un retour au pays natal.  In so doing he gives valuable background information concerning the drama and puts it in its correct poetic\nperspective.  On page 25 Harris indicates the important change of tone in\nthe drama and explains that Césaire's return to the reality of the Caribbean situation caused a new awareness of obstacles.  The reappraisal of\nlife in the islands results in the poetic expression of deep feeling that\ndiffers significantly from the idealism and self confidence of the Cahier\nd'un retour au pays natal. In his study of the substance of the poetic\ndrama, Harris gives us much valuable information.  The pages on the Récitants, Folles, Prologue, etc., teach us much that is essential if the\nwork is to be fully understood.  There could have been a more detailed\nstudy made of the quotations used in the book (this should also be taken\nas a general criticism) , but the explanations are sufficiently clear to\nbe understood.  In the study of Et les chiens se taisaient, Harris' strength\nlies in the analysis of structure.  However, this does not mean that the\ncriticism or analysis is weak in other areas.  There are many points of\ndetail that indicate a great insight and much reflection as far as Césaire\nand Caribbean problems are concerned.  On pages 50-51 there is a good, but\nall too brief, discussion of Césaire's rejection of hatred.  This is indeed an important aspect of Césaire's work, and Harris quotes from three\nof the dramatist's works to show just how significant the love of all humanity is to him.  Unfortunately, Harris does not explain the apparent\ncontradiction between the refusal to hate and the affirmation of hatred to\nwhich he refers on page 58.  Similarly, Harris does not sufficiently develop his ideas on the dogs as \"des divinités de la mort\"(p. 28); on\ndeath(p. 34); on the significance of the Rebelle's last night(pp. 25, 67).\nIt is to his credit that Harris does indicate the major problems of this\nvery difficult poetic drama.  In fact this is the first \"comprehensive\"\nstudy of the form and content of Et_ les chiens se taisaient, a work to\nwhich an entire doctoral thesis could be devoted.\nLa Tragédie du roi Christophe: It is perhaps unfair to mention"
    },
    {
      "page_number": 48,
      "label": "Pg 46",
      "href": "https://digital.libraries.psu.edu/digital/iiif/ces/47/info.json",
      "title": "Pg 46",
      "transcript": "46   CAHIERS CESAIRIENS\nspecific strengths and weaknesses in a book that is being reviewed.\nHowever, it is difficult not to express great enthusiasm for Harris'\nthorough analysis of La Tragédie du roi Christophe.  The concern over\nhistorical detail impresses on us the amount of research that Césaire\nhimself has done,  but it also gives us a greater appreciation of the\ndramatist's degree of creativity.  Particularly on pages 113-121 we see\nthe critic's ability to demonstrate to what extent Césaire was pre-occu-\npied with respecting history and tradition in writing his play.  Harris\nalso elaborates on an obscure figure—Metellus—who appears in Césaire's\nplay.  It is not mentioned exactly where and in what specific context\nMetellus does appear in Haitian history, but in the pages (85-88) devoted to the character we learn much about Césaire and also about the\nstructure of the play.  The explanations given of Vaudou terminology\nare good but is is certain that Harris has had other sources than Jan-\nheinz Jahn, to whom he refers in this context.  There are, however,\nseveral elements of the play that are either not explained at all or\nfor which inadequate explanations are given.  What is the significance\nof the \"gros mombin\" and the \"gros figuier\" of Mme Christophe's speech\n(p. 90)? What is the religious significance of burying Christophe upright? What are the specific religious aspects of Christophe's defiance\nof the elements and, in particular, the thunder (p. 96) as well of his\ncannon to impose his tyranny (Dp.94 & 98)? These are important questions\nto be answered by the author since he does attach importance to the religious significance of words and acts.  In this context the discussion\nof the rival liturgies of Christophe and the Archbishop (pp. 102-103)\nis disappointing.  My own conclusion on Harris' work on religion in\nCésaire's plays is that his work is very important as far as the identification of problems and of signs is concerned.  However, he does not\nattach sufficient importance to the interpretation of the signs.  Certain of Christophe's acts call for punishment at the hands of specific\ndivinities to whom Césaire refers directly or indirectly.  Harris does\ngive us the interesting information that it was the African actors of\nthe play who suggested to the dramatist the similarities between Shango\nand Christophe.  Once again, Harris must be complimented on the high\nstandard of the interviews with Césaire.  The results are very impressive.\nIn the study of the changes made in the different editions of\nboth Et_ les chiens se taisaient and La Tragédie du roi Christophe,\nthere is an expected attention to detail, but the modifications are\nalso aptly put in perspective.  It is the conclusion to the second part\nof Harris' book that underlines the different aspects of temporality in\nthe three plays he studies;\nLe Rebelle sentait passer sur lui les \"306 ans\" d'esclavage qui\nsont évoqués au cours de la pièce.  La tragédie de Christophe\n2\nWe must not forget Césaire's own historical study of Toussaint\nLouverture."
    },
    {
      "page_number": 49,
      "label": "Pg 47",
      "href": "https://digital.libraries.psu.edu/digital/iiif/ces/48/info.json",
      "title": "Pg 47",
      "transcript": "COMPTES RENDUS   47\ns'étend sur 20 ans environ.  La troisième oeuvre, on le verra,\nne dure qu'une saison.  D'une période intemporelle, on passe au\ndébut du 19e siècle, puis à l'actualité: n'est-ce pas là le symbole du désir qu'a Césaire d'être plus proche de l'événement récent et du public auquel il s'adresse?\nUne saison au Congo:  Once again there is great attention to\nhistorical detail in the analysis of Césaire's dramatic work.  Harris\nbrings out all the factors of neo-colonialist oppression that contributed\nto the doxmfall of Lumumba.  But he also shows the highly poetic qualities of Une saison au Congo as he has done for the two earlier plays.\nThere is often a tendency to become so pre-occupied with the political\nand very human aspects of Lumumba's plight that the poetry of the play\nis forgotten.  Harris deals successfully with the poetic, political, and\npersonal elements.  The weaknesses of the hero, whose overconfidence in\nhis friends and colleagues, his overdependence on democratic procedures,\nand his constant journeys across the vast country that he served are significant contributions to his failure to combat the forces opposed to him,\nand are all carefully identified and discussed.\nIf there is one adverse criticism to be made of this thorough\nanalysis, it is that Harris does not sufficiently pursue the arrogant\nrole of Hammarskjold in the Congo affair and the burden of responsibility he also must bear together with the Belgian government, the mercenaries, the Church, and the many Congolese personalities for the breakdown of governmental rule and the assassination of Lumumba.  It would be\ntedious to list the merits of Harris' study.  The work on Une saison au\nCongo is good, solid analysis and commentary.  However, the comparisons\nmade between the words spoken by historical figures and by their dramatic\nrepresentations in Césaire's plays are particularly useful, and the type\nof work on page 131 is really what is necessary to see the degree of\nsimilarity between the original words and the dramatist's.\nThe bibliography at the end of the book has been carefully put\ntogether and includes important background material.  The biographical\nnotes are a well-presented series of references to stages of Aimé Césaire's\nlife, and are very useful.\nFrederick Ivor Case\nNew College\nUniversity of Toronto"
    },
    {
      "page_number": 50,
      "label": "Pg 48",
      "href": "https://digital.libraries.psu.edu/digital/iiif/ces/49/info.json",
      "title": "Pg 48",
      "transcript": "48\nNOTES\nPOUR JAHN ET SERREAU\nVoici deux amis de Césaire qui nous ont quitté l'année dernière, à six\nmois d'intervalle: Jean-Marie Serreau et Janheinz Jahn.  Deux amis vrais.\nJean-Marie avait mis tout son immense talent à monter les pièces de Césaire dont il aimait le style fulgurant autant que les idées révolutionnaires.  D'ailleurs les pièces choisies par Serreau portaient toujours\nce même double label de qualité; c'est par Serreau qu'on connaît en\nFrance Beckett et Brecht, Césaire et Dadié.  Il a aussi le grand mérite\nd'avoir formé cette première génération de comédiens africains qui sont\naujourd'hui à pied d'oeuvre dans les écoles d'art dramatique à Abidjan\net Dakar: Douta Seek et Jacqueline Lemoine, Sidiki Bakaba, Moro Biti et\nBienvenu Neba—cependant qu'à Paris sa femme Danielle continue son oeuvre\navec la troupe du Théâtre de la Tempête, et qu'Ivan Labéjof poursuit son\ninitiative au Festival annuel de la Martinique.\nL'amitié Serreau-Césaire, on ne peut en parler au passé, tant elle\nest vive et spontanée, avec ce quelque chose d'irrésistible qui fait que,\ndès qu'ils se trouvaient ensemble les deux hommes se mettaient à faire\ndes projets, se stimulant mutuellement, et le ton montait et ils se quittaient toujours pleins d'excitation et d'enthousiasme.  On peut affirmer\nque pour l'art comme pour les objectifs idéologiques, Césaire et Serreau\nregardaient dans la même direction.\nTrès différente fut la relation Jahn-Césaire, bien que leur amitié\nfut sans ombres durant quinze ans.  Elle n'était pas fondée sur une communauté de sensibilité politique et humaine comme c'était le cas pour\nJean-Marie. Mais Jahn éprouvait pour Césaire une admiration sans bornes\net se dépensa à traduire presque toute son oeuvre en allemand.  Il en fit\nautant d'ailleurs pour Senghor, Langston Hughes, Nicolas Guillén, David\nDiop, et Tchicaya.  Jahn a composé une quarantaine d'anthologies.  Ses\ndeux maîtres-livres, Muntu et le Manuel de littérature néo-africaine du\nXVIe siècle à. nos jours, de l'Afrique à  l'Amérique, sont des instruments\nde base pour la connaissance des écrivains noirs de toutes origines.\nJahn éprouvait pour l'Afrique un attachement, un intérêt et une\nardeur à la recherche qui 1'apparentait à cet autre grand savant allemand que l'Afrique fascinait: j'ai nommé Frobenius.  Et Césaire aimait\nJahn pour cette ardeur, pour cette générosité, pour son caractère gai et\nsa vitalité qui lui gardait une apparence de grand jeune homme, malgré ses\ncheveux gris.  Césaire appréciait aussi l'énorme et systématique travail\nque Jahn avait entrepris pour faire connaître les écrivains négro-africains\ndans le monde, et il le savait sincère dans son refus de tout racisme comme\nde tout nazisme.  Deux amis donc que nous perdons mais dont l'oeuvre a\nbien servi et sert encore l'art et la littérature nègres.\nLilyan Kesteloot"
    },
    {
      "page_number": 51,
      "label": "Pg 49",
      "href": "https://digital.libraries.psu.edu/digital/iiif/ces/50/info.json",
      "title": "Pg 49",
      "transcript": "NOTES   49\nCOLLOQUE SUR AIME CESAIRE\nUNIVERSITY OF CALIFORNIA AT IRVINE\n24 MAI 1972\nC'est le premier colloque qui ait jamais eu pour objet un seul écrivain noir et nos collègues de Irvine ont eu la bonne initiative de\nchoisir Aimé Césaire et son oeuvre comme sujet de discussion de la réunion.  Les professeurs Richard Regosin, Renée Riese Hubert, et Sandra\nBarkan qui ont organisé le colloque n'ont pas été déçus par l'enthousiasme de la nombreuse assistance venue de plusieurs campus californiens\npour approfondir leur connaissance et discuter—souvent avec beaucoup\nde passion—de l'oeuvre du poète martiniquais.\n10:00h Le colloque a commencé par une communication, \"Aimé Césaire, an Overall View,\" présentée par 1'eminent professeur Edward\nJones de Morehouse College.  Le professeur Jones, contemporain des\n\"grands\" de la négritude, situe l'oeuvre de Césaire dans le temps et\ndans l'espace.  Dans son étude, essentiellement historique, le conférencier a insisté sur l'influence révolutionnaire de Césaire.\nll:00h Communication de Frederick Ivor Case sur \"Revolt and\nIdeology in the Works of Aimé Césaire.\" Le professeur Case a présenté\nune analyse idéologique de l'oeuvre de Césaire, n'hésitant pas à critiquer certains aspects de la pensée de Césaire tout en reconnaissant\nla contribution du poète à une époque déjà révolue.  Une discussion\nanimée a suivi les deux communications.  Un désaccord apparent séparait\nles générations.  L'assistance a pris part à la discussion, étudiants\net professeurs parlant avec une animation très rare dans les colloques\nuniversitaires•\n13:00h Communication, \"The Crisis of Césairism through the\nTragedy of King Christophe and A Season in the Congo,\" par le professeur Guy Levilain de Saint Cloud State College.  Cette lucide analyse\nmarxiste du théâtre anti-colonialiste de Césaire est une importante\ncontribution aux études césairiennes,  31 y a des rapprochements à\nfaire entre le travail de Case et celui de Levilain, ces deux conférenciers étant les seuls à traiter sérieusement de l'écart qui existe\nentre l'oeuvre de Césaire et sa vie politique.\n14:00h Communication, \"Imagery in Césaire's Theater,\" par le\nprofesseur Michel Benamou de la University of California at San Diego.\nUne analyse sérieuse qui a beaucoup ajouté à la compréhension du théâtre de Césaire et qui a démontré la profondeur de la réflexion du\ndramaturge dans la préparation de ses pièces.  La communication de Benamou était certainement la plus importante de la journée.\nLa discussion, moins passionnée que celle du matin, était toujours animée et sérieuse.  Le sérieux idéologique de Levilain contrastant avec la vivacité et l'humour de Benamou, les deux conférenciers ont"
    },
    {
      "page_number": 52,
      "label": "Pg 50",
      "href": "https://digital.libraries.psu.edu/digital/iiif/ces/51/info.json",
      "title": "Pg 50",
      "transcript": "50   CAHIERS CESAIRIENS\nrépondu à de nombreuses questions sur la pensée et la technique littéraire de Césaire. Le professeur Case a signalé aux participants\nque les étrangers doivent apprendre le symbolisme et la mythologie\ndes Noirs avant d'aborder une étude sérieuse de la littérature noire.\nAutrement, on remarque des lacunes importantes dans les analyses\nqu'ils peuvent faire.\n19:00h Communication, \"Césaire, A Modem French Poet,\" par le\nprofesseur Renée Riese Hubert de la University of California at Irvine.\nElle a situé l'oeuvre de Césaire dans l'évolution de la poésie française et a ajouté à la discussion une dimension totalement négligée par\nles autres conférenciers.\n20:00h Communication, \"Aimé Césaire, the Metamorphosis of the\nPoet,\" par le professeur Eric Sellin de Temple University.  Bien que\nprésenté \"à bâtons rompus,\" le travail de Sellin a bien stimulé l'assistance à cette heure tardive.\nAprès la dernière communication, la discussion s'est ranimée et\non a critiqué le professeur Hubert pour avoir situé Césaire dans l'évolution française plutôt que négro-africaine de la littérature.  Elle\ns'est bien défendue en signalant que Césaire a certainement subi l'influence de la littérature française.\nAprès d'autres questions posées au professeur Sellin et un bref\ndiscours de cloture par le professeur Regosin, chef du Département de\nFrançais à Irvine, la discussion sur Césaire a continué dans la grande\nsalle de l'université, étudiants et professeurs regrettant de se séparer après une journée de discussions intelligentes et passionnées.\nMalheureusement, les communications de ce colloque ne seront pas publiées.\nFrederick Ivor Case\nCAHIER D'UN RETOUR AU PAYS NATAL ON VIDEOTAPE\nMichel Benamou has prepared a videotape presentation of the Cahier d'un\nretour au pays natal with slides and music from Martinique.  The videotape was prepared for a course in English on literature of decolonization\nat the University of California at San Diego, Fall 1973, and may eventually be available in both English and French versions. More details\nabout the videotape, which will be distributed by the Office of Learning\nResources, University of California at San Diego, Box 109, La Jolla,\nCalifornia 92037, will be provided in the next issue of CAHIERS CESAIRIENS."
    },
    {
      "page_number": 53,
      "label": "Pg 51",
      "href": "https://digital.libraries.psu.edu/digital/iiif/ces/52/info.json",
      "title": "Pg 51",
      "transcript": "51\nLIVRES REÇUS\nAnon., Césaire, 'l'homme du peuple', CFort-de-France3, Le Parti Progressiste Martiniquais, janvier 1973, 11 pages.\nBourgin, Marie-Françoise, Etude sur Cahier d'un retour au pays natal\nd'Aimé Césaire, CFort-de-FranceH, Les Documents du CERAG CCentre\nd'Etudes Antilles-Guyane!], no. 1, 1973, 61 pages, 5 F.\nCésaire, Aimé, Discourse on Colonialism, trans. Joan Pinkham, New York,\nMonthly Review Press, 1972, 80 pages, $1.45 (includes Maro Rio-\nfrancos translation of René Depestre's interview with Césaire at\nthe Havana Cultural Congress in 1967).\n , Cadastre, trans. Emile Snyder & Sanford Upson, New York,\nThe Third Press, 1973, xviii & 141 pages, $2.95 (bilingual edition,\nintroduction by Emile Snyder).\nFrutkin, Susan,. Black Between VÊÊk Worlds, Washington, D. C, Center for\nAdvancea International Studies, University of Miami, 1973, xii &\n66 pages, $3.95.\nLIVRES SOUS PRESSE\nCase, Frederick Ivor, Essais sur l'oeuvre d'Aimé Césaire, Sherbrooke,\nCentre d'Etudes des Littératures d'Expression Française.\nIrele, Abiola, étude sur Césaire, Oxford University Press.\nNgal, Georges, étude sur Césaire, Le Seuil (voir THESES).\nLIVRES EN PREPARATION\nBrierre, Jean F. (étude sur Césaire)\nDurozoi, Gérard (sur le théâtre de Césaire)\nHaie, Thomas A. (introduction à l'oeuvre de Césaire; bio-bibliographie)\nMane, Robert (sur le théâtre de Césaire)\nPolgar, Antoine (introduction à l'oeuvre de Césaire)"
    },
    {
      "page_number": 54,
      "label": "Pg 52",
      "href": "https://digital.libraries.psu.edu/digital/iiif/ces/53/info.json",
      "title": "Pg 52",
      "transcript": "52\nTHESES\nDoctorat\nArmet, Auguste, \"Esquisse d'une sociologie politique de la Martinique: de l'assimilation au sentiment national\" (Paris 1970)\nHaie, Thomas A., \"Aimé Césaire: His Literary and Political Writings,\nwith a Bio-Bibliography\" (Rochester 1974)\nIrele, Francis Abiola, \"Les Origines de la négritude à la Martinique.\nSociologie de l'oeuvre poétique d'Aimé Césaire\" (Paris 1966)\nJhirad, Susan Beth, \"The Plays of Aimé Césaire: From Anti-Colonial\nTragedy to Revolutionary Theater\" (Harvard 1972)\nMbom, Clément, \"Le Destin du nègre à travers le théâtre d'Aimé Césaire\" (Paris 1973)\nNgal, Georges, \"L'Evolution psychologique et intellectuelle d'Aimé\nCésaire (sentiment de ré-enracinement et conflit esthétique)\"\n(Fribourg 1968)\nSimmons, Ruth Jean, \"The Poetic Language of Aimé Césaire\" (Harvard,\nen préparation)\nTowa, Marcien, \"Poésie de la négritude (approche structuraliste)\"\n(Paris 1969)\nTrotz, Marilyne, \"A Thematic and Stylistic Study of the Poetic Works\nof Aimé Césaire\" (Toronto, en préparation)\nMaîtrise (renseignements très incomplètes; nous nous excusons auprès des\nauteurs qui, nous l'espérons, nous enverront les details manquants)\nAmégbléamé, \"La Tempête et Une tempête\" (Toulouse, en préparation)\nBonneau, Richard, \"La Tempête de Shakespeare et Une tempête d'Aimé\nCésaire\"\nDouglas, Timothy,\"The Theater of Aimé Césaire,\" (McMaster 1972)\nLima, Antonio, \"Etude stylistique du Cahier d'un retour au pays natal\"\nPeterson, Carol, \"Césaire's adaptation of Shakespeare\"\nShirinian, Lome, \"Colonialism and Race in the Works of Aimé Césaire\nand Edward Brathwaite\" (Carleton, en préparation)\nTekpetey, Alphonse, \"Aimé Césaire entre la négritude et le surréalisme\"\n(Montréal 1969)"
    },
    {
      "page_number": 55,
      "label": "Back Inside Cover",
      "href": "https://digital.libraries.psu.edu/digital/iiif/ces/54/info.json",
      "title": "Back Inside Cover",
      "transcript": ""
    },
    {
      "page_number": 56,
      "label": "Back Cover",
      "href": "https://digital.libraries.psu.edu/digital/iiif/ces/55/info.json",
      "title": "Back Cover",
      "transcript": ""
    }
  ]
}
