{
  "title": "Cahiers césairiens. Numéro 4",
  "href": "https://digital.libraries.psu.edu/digital/collection/ces/id/219",
  "iiif": "https://cdm17287.contentdm.oclc.org/iiif/info/ces/219/manifest.json",
  "pages": [
    {
      "page_number": 1,
      "label": "Front Cover",
      "href": "https://digital.libraries.psu.edu/digital/iiif/ces/171/info.json",
      "title": "Front Cover",
      "transcript": "Cahiers\nCésairiens\nNuméro 4\nAutomne 1980\nThe Pennsylvania State University"
    },
    {
      "page_number": 2,
      "label": "Front Inside Cover",
      "href": "https://digital.libraries.psu.edu/digital/iiif/ces/172/info.json",
      "title": "Front Inside Cover",
      "transcript": ""
    },
    {
      "page_number": 3,
      "label": "Sommaire",
      "href": "https://digital.libraries.psu.edu/digital/iiif/ces/173/info.json",
      "title": "Sommaire",
      "transcript": "SOMMAIRE\nDavid L. Dunn: Interview\nwith Aimé Césaire on a\nNew Approach to La Tragédie\ndu roi Christophe and Une\nsaison au Congo\nComptes rendus\n11     Tropiques, réédition dirigée par Jacqueline Leiner\nCésaire: Cahier d'un retour au pays natal, par Maryse Condé\nLes Ecrits d'Aimé Césaire, par Thomas A. Haie\n13\n15\n17\n20\n23\n28\n30\n0 Teatro negro de Aimé Césaire, par Lilian Pestre de Almeida\nCésaire entre deux cultures.  Problèmes théoriques de la\nlittérature négro-africaine d'aujourd'hui, par Bernard Zadi\nZaourou\nAimé Césaire, par Graziano Benelli\nNotebook of _a Return to the Native Land, translation by\nClayton Eshleman and Annette Smith\nLa Cohésion poétique de l'oeuvre césairienne, par Keith\nLouis Walker\nRésumés de thèses\n34\n(suite à la page ii)\nCahiers\nCésairiens\nnuméro 4, automne 1980\nbulletin de liaison universitaire\nconcernant les travaux faits sur\nAimé Césaire dans les différents\nuniversités mondiales\nrédacteurs: Thomas A. Haie,\nLilyan Kesteloot\ncorrespondants: Auguste Armet,\nA. James Arnold, Graziano Benelli,\nBernadette Cailler, Frederick Ivor\nCase, Henry Cohen, Micheline &\nRodney Harris, Mbawil a Mpaang Ngal,\nJonathan Ngaté, Aliko Songolo.\nassistants: Asselin Charles,\nAnnette Hallpike"
    },
    {
      "page_number": 4,
      "label": "Sommaire",
      "href": "https://digital.libraries.psu.edu/digital/iiif/ces/174/info.json",
      "title": "Sommaire",
      "transcript": "Tropiques, réédition en\ndeux volumes.  Voir le\ncompte rendu par Keith\nWalker, p. 11.\nRésumés de communications\n38\nLivres\n40\nNotes\n41     Bibliographie d'études récentes sur Aimé Césaire\nAddendum: résumé de thèse\nCahiers Césairiens est une publication\noccasionelle.  Les éditeurs recherchent\ndes renseignements sur des cours, des\nséminaires, des thèses, des colloques\netc. sur Césaire.  Ecrire à Thomas A.\nHale, French Dept., The Pennsylvania\nState University, University Park, Pa.\n16802  U. S. A. où à Lilyan Kesteloot,\nIFAN, B. P. 206, Dakar, Sénégal.\nAdministration, direction s/c M. Haie.\nNuméro 1 épuisé.  Numéros 2, 3, et 4\n$2. le numéro.  Envoyer cheque ou mandat postal international payable en\ndollars U. S. à Cahiers Césairiens s/c\nThomas A. Hale, French Dept., The Pennsylvania State University, University\nPark, Pa. 16802 U. S. A.  Cahiers\nCésairiens copyright Thomas A. Haie."
    },
    {
      "page_number": 5,
      "label": "Pg 01",
      "href": "https://digital.libraries.psu.edu/digital/iiif/ces/175/info.json",
      "title": "Pg 01",
      "transcript": "INTERVIEW WITH AIME CESAIRE ON A NEW APPROACH\nTO LA TRAGEDIE DU ROI CHRISTOPHE AND UNE\nSAISON AU CONGO*\nDavid L. Dunn\nOn August 9, 1974 in Fort-de-France, the writer and Aimé Césaire\nengaged in a candid discussion on a new interpretive approach to La\nTragédie du roi Christophe and Une saison au Congo—applying a formula\nidentified by the writer as TAN (Theatrical Metaphor, Alienation, and\nNihilism).  The writer and the author discussed Christophe and Lumumba\nas multifaceted, divided or \"split\" characters compelled to play\nnumerous roles in order to operate in the worlds in which they move.\nThey alienate or separate themselves from their fellowman through an\nobsession which causes them to lose touch with reality and they experience nihilistic despair when their dreams are frustrated and their\ngoals obstructed.  In the course of our discussion, Césaire also\nexpressed his ideas on esthetic distance, Brecht, Shakespeare,\nNietzsche, Greek tragedy, Mobutu, and the Joueur de Sanza.\nDD:   Je vous remercie de cette interview, M. Césaire.  J'ai expliqué\ndans ma lettre que mon but principal, c'est d'examiner dans\nChristophe et Saison des exemples de la métaphore théâtrale, la\ndistantiation esthétique ou littéraire et du nihilisme esthétique,\nsurtout les formules de Gottfried Benn et d'Arthur Schnitzler sur les\nmarques et les roles des protagonistes qui se sentent plongés dans le\ndésespoir, dans le néant; qui se sentent acculés, menacés, par l'ennui\net le doute...et qui se trouvent préoccupés de l'inquiétude, du\nmécontentement, du désillusionnement, etc....  Comment placeriez-\nvous Christophe et Lumumba dans le schéma littéraire de ce nihilisme\nsuggéré par MM. Benn et Schnitzler?\nAC:   Je ne connais pas ces théories de Benn et Schnitzler.  Pour moi,\nle nihilisme se réfère, par exemple, à l'activité des anarchistes\nrusses des environs de 1902-1903, des gens qui ont tué le tzar Alexandre III...  C'est une doctrine très pessimiste.\nDD:   Très pessimiste?\n•k\nThe writer has reproduced the interview as edited and submitted to\nhim by Aimé Césaire.  The writer has modified the text only in cases\nin which an inconsistency occurred in spelling, punctuation, titles,\nand names.  Unspaced ellipses indicate fragmented thoughts, general\nomissions, and interrupted exchanges or rejoinders.  In speaking of\nhis 1973 revision of A Season in the Congo, Césaire employs Mobutu\ninstead of the name of his \"dramatic\" counterpart Mokutu."
    },
    {
      "page_number": 6,
      "label": "Pg 02",
      "href": "https://digital.libraries.psu.edu/digital/iiif/ces/176/info.json",
      "title": "Pg 02",
      "transcript": "2   CAHIERS CESAIRIENS\nAC:   ...négative, qui ne débouche pas sur une action politique constructive.  Par conséquent, dans ce sens-là, je ne suis pas du\ntout nihiliste.  Il peut avoir chez moi quelques touches—disons de\npessimisme—mais ce n'a jamais été un nihilisme.  Je suis au contraire\npassionnément constructiviste.\nDD:   Croyez-vous que le nihilisme soit un peu trop extrême pour\nexpliquer les préoccupations des personnages?\nAC:   Je ne peux pas situer ma pensée en référence à ce\nnihilisme.  Je ne sais pas quel sens Benn ou Schnitzler donnent\nà ce mot, mais si je le prends dans le sens qu'il a couramment dans le\nmonde francophone, alors je ne suis pas nihiliste...\nDD:   Moi je donne à ce mot le sens particulier que l'on trouve dans\nles théories de MM. Benn et Schnitzler.  Il s'agit des traits de\ncaractère visibles chez les personnes qui sont forcées d'agir d'une\nmanière ou d'une autre à cause de la société, des problèmes, des conditions de tous les jours.  C'est dans ce contexte-là que j'emploie le\nmot nihilisme.  Je l'utilise également en parlant de l'état, de la\nsituation et des circonstances des personnages qui se sentent plongés\ndans le désespoir, dans le néant, qui se sentent menacés par le doute\net le pessimisme et qui sont entourés de l'inquiétude, du mécontentement . . .\nAC:   Il y a beaucoup de doctrines qui sont fondées sur le doute, l'inquiétude, même sur le néant.  Par exemple, Sartre.  Toute l'oeuvre\nde Sartre, au fond, roule sur ces mêmes notions.  Alors, est-ce que\nl'on peut pour autant dire que Sartre est un nihiliste?  Certainement\npas.\nDD:   C'est une interprétation des personnes qui utilisent la théorie\nde M. Benn surtout.\nTrouvez -vous que le protagoniste noir peint dans les oeuvres sur la\nnégritude ait une propension-^ouune disposition—naturelle pour cet\nétat nihiliste soutenu par MM. Benn et Schnitzler?\nAC:   Je conteste la notion de nihilisme.  Pour moi, Christophe n'est\npas nihiliste.  Lumumba ne l'est pas non plus.  Ce sont des\nhommes politiques, qui affrontent des difficultés, qui livrent combat,\nqui—comme tous les hommes—sont effleurés par le doute, qui connaissent aussi l'échec.  Mais je ne crois pas que l'on puisse faire d'eux\ndes nihilistes.  Par exemple, il suffirait de comparer Christophe et\nLumumba aux héros de Camus que l'on trouve dans Les Justes.  Eh bien,\nvous verriez toute la différence qu'il y a entre eux...  Vous savez,\nce jeune homme, cette jeune femme qui sont des terroristes et qui vont\nlancer une bombe sur le Grand Duc...Ça n'a aucun rapport avec Christophe et Lumumba, il me semble!"
    },
    {
      "page_number": 7,
      "label": "Pg 03",
      "href": "https://digital.libraries.psu.edu/digital/iiif/ces/177/info.json",
      "title": "Pg 03",
      "transcript": "INTERVIEW AVEC CESAIRE  2\nDD:   Enfin, trouvez-vous, M. Césaire, une différence entre les techniques de la distantiation esthétique que vous avez employées\ndans Christophe et Saison et celles utilisées généralement par Bertolt\nBrecht?\nAC:  Là encore, je suis un peu embarrassé pour vous répondre parce\nque, bien entendu, j'ai lu—un peu rapidement d'ailleurs—les\nthéories de Brecht sur la distantiation, mais je ne sais pas si Brecht\nlui-même les a appliquées...\nDD:  Ah, oui!\nAC:   ...et par conséquent, c'est une notion qui, pour moi, reste\nabstraite, et je ne me suis pas proposé, de propos délibéré de\nfaire de la distantiation dans mes oeuvres.\nDD:  Alors, vous n'avez pas cherché à créer de propos délibéré la\ndistantiation esthétique?\nAC:  Non.\nDD:   Eh bien, je parle des procédés dont le but est d'éloigner les\nprotagonistes de leur public pour ne pas trop recevoir les\nréactions que l'on trouve ordinairement entre les spectateurs et les\nacteurs.\nAC:   Non, ce n'est pas mon but.  Peut-être que l'on peut y trouver\ndes effets de distantiation, mais cela n'a pas été mes buts.\nSi vous voulez, pour Christophe, je suis parti un peu de l'idée\nsuivante:  jusqu'à présent, on avait dépeint Christophe comme un homme\nridicule, on avait insisté sur la mégalomanie de Christophe, sur sa\nvantardise.  On l'avait fait un peu comme le bourgeois gentilhomme...\nDD:   Oui, un peu comme M. Jourdain...\nAC:   ...un peu comme M. Jourdain...  Comme le parvenu, n'est-ce pas?\nAlors, si vous voulez, on peut dire un peu de lui que c'était\nune sorte de général Idi Amin Dada.  C'est un peu comme ça qu'on\nprenait Christophe.  Alors, moi, je suis parti de cette idée.  Il y\na, si vous voulez, un coté M. Jourdain.  Bon, c'est ridicule, mais\nj'ai voulu montrer que tout cela, c'est le coté superficiel du personnage. . .\nDD:   Superficiel?\nAC:   ...et que derrière ces choses un peu ridicules, il y a la\ngrandeur du personnage.  J'ai voulu montrer le passage du ridicule superficiel à la grandeur authentique.  Et plus que le coté\nridicule du personnage, à mon avis, il y a le coté prométhéen.  C'est\nProméthée."
    },
    {
      "page_number": 8,
      "label": "Pg 04",
      "href": "https://digital.libraries.psu.edu/digital/iiif/ces/178/info.json",
      "title": "Pg 04",
      "transcript": "4  CAHIERS CESAIRIENS\nDD:   M. Césaire, y avait-il des procédés esthétiques utilisés avec\ndélibération pour faire réagir, agir et comprendre le public ou\npour apprendre des leçons au public?\nAC:   Oui.  Il n'y a pas de recherches esthétiques délibérées.  Ce\nn'est pas à un souci esthétique que j'ai obéi en écrivant Christophe ou en écrivant Une saison.  Non pas qu'il n'y ait pas de traces\nd'esthétisme, mais ce n'était pas mon but.  Mon but, quand j'ai vu que\nj'étais au Congo, ça a été de faire comprendre les événements du Congo,\net mettre en relief la figure de Lumumba.  Je reviens un peu en\narrière—je comprends ce que vous voulez dire lorsque vous parlez de\nnihilisme.  Je n'aime pas le mot, mais je comprends ce que vous voulez\ndire.  Vous êtes frappé, sans doute, par le fait qu'il y a dans ces\npièces une vision un peu pessimiste...\nDD:   Oui...\nAC:   ...Vous êtes frappé par le fait que Christophe sent, éprouve\nparfois des sentiments de désespoir.  Vous êtes frappé par le\nfait que Lumumba connait le doute, la tristesse et l'échec.  C'est ça\nque vous appelez le nihilisme!\nDD:   Exactement!  Et ça, c'est un sens particulier traité dans un\ncours que j'ai suivi à l'Université Vanderbilt.  Nous avons\ncherché à trouver les sens divers suggérés par ce mot pour illustrer\nce que vous venez d'expliquer.  C'était toujours ces préoccupations-là\nqui ont montré ce nouveau sens de l'emploi du nihilisme.  Nous avons\ndiscuté les sens traditionnels et modernes du mot, le sens anarchiste\nque vous avez expliqué au début de notre discussion, c'est-à-dire la\nrévolte des conspirateurs de la société...\nAC:  De la société...\nDD:   ...les terroristes, les révolutionnaires, etc.,..., mais aussi\nles modernes plongés dans le désespoir, dans le néant, dans le\ndoute, etc.\nAC:  Je reviens à cette idée que c'est vrai qu'il y a un certain\ndésespoir chez Christophe, mais son désespoir est fait de quoi?\nIl est fait de l'isolement de Christophe.\nDD:   C'est l'isolement?\nAC:  C'est ça.  En effet, il est isolé.  Il est pris dans son rêve\nqui est un grand rêve de construction de son peuple, et au fur\net à mesure, sans s'en rendre compte, il se coupe de son peuple.  Il\nne se rend plus compte des conditions réelles dans lesquelles vit son\npeuple.  Il est coupé de la réalité.  Mais il reste dans une très\ngrande logique qui est une logique à lui, qui est une logique personnelle."
    },
    {
      "page_number": 9,
      "label": "Pg 05",
      "href": "https://digital.libraries.psu.edu/digital/iiif/ces/179/info.json",
      "title": "Pg 05",
      "transcript": "INTERVIEW AVEC CESAIRE  5\nDD:   Oui...\nAC:  Donc, c'est ce qui le coupe du monde.  Finalement, son désespoir\nest fait de l'isolement et résulte de la trahison.\nDD:   Oui...\nAC:   ...parce qu'il est quand même trahi.  Lumumba également.  C'est\nvrai que Lumumba a pressenti qu'il allait échouer.  Les deux\npièces, si vous voulez, et peut-être encore plus Une saison au Congo\nque Christophe, je les ai appelées des tragédies, c'est-à-dire dans\nmon esprit une course à la mort et une course à l'échec.  Lumumba sait\ntrès vite qu'il va échouer.\nDD: Vous voulez dire dès le début?\nAC: Dès le début.\nDD: Mais il continue...\nAC: C'est ça.\nDD: Il ne change pas?\nAC:   Pas du tout.  Il sait qu'il va échouer.  Parfois, il est écoeuré\npar l'attitude des uns et des autres.  Il est entouré par la\ntrahison et il est tout seul.  Et il y a des moments de découragement.\nMais il continue.  Et Christophe continue.  Et, finalement, il transcende cet échec en victoire définitive.  Donc, là, ce n'est plus un\nnihilisme.\nDD:  D'accord, Monsieur.  Selon la théorie de Benn, la transcendance\nanéantit le nihilisme.  Il faut que les souffrants transcendent\nleurs états nihilistes, qu'ils se maîtrisent.  On peut transcender un\nétat nihiliste par la maîtrise de soi, par la musique, la poésie, l'art,\nle travail, etc.\nAC:  De toute façon, l'affaire se termine par une victoire posthume\nde Christophe.  Lumumba meurt.  Mais il triomphe de l'histoire\ndu Congo au point que même Mobutu qui l'a fait tuer, qui a contribué\nen tout cas à le mettre à mort, même Mobutu se rend compte qu'il ne\npeut rien faire sans Lumumba.  Par conséquent, ce pessimisme n'est pas\ndu tout un pessimisme radical.  Mon pessimisme, si vous voulez, est\nfait de la vision des difficultés qu'un homme rencontre dans sa vie,\net il est compensé par la volonté de transcender les difficultés et de\nles dominer.  Voilà!  On voit le tout dominé par la figure étonnante\nde Lumumba.\nDD:  N'est-ce pas que les spectateurs sont eux-mêmes des acteurs qui\ndoivent répondre à leur conscience, réagir et même être jugé par\nle dieu-directeur?"
    },
    {
      "page_number": 10,
      "label": "Pg 06",
      "href": "https://digital.libraries.psu.edu/digital/iiif/ces/180/info.json",
      "title": "Pg 06",
      "transcript": "6  CAHIERS CESAIRIENS\nAC:   Si je voulais vous suivre, je remplacerais \"dieu\" par le mot\n\"Histoire\" avec une \"h\" majuscule.\nDD:  La métaphore théâtrale suggère l'idée que le monde est un\nthéâtre, que les acteurs jouent des scènes empruntées à la vie\nquotidienne.  Par conséquent, ces actions-là sont jugées par les spectateurs qui sont eux-mêmes jugés par un dieu, c'est-à-dire s'ils\ncroient en Dieu; donc, les spectateurs apprennent des leçons.\nAC:   Il faut que les spectateurs comprennent que je veux démystifier.\nSi vous voulez, c'est un peu ce que j'ai retenu de l'enseignement\nde Brecht.  Il y avait une question que vous m'aviez posée dans votre\npapier sur laquelle je voudrais vous donner une indication.  Vous\nm'avez demandé:  \"Pourquoi le Joueur de Sanza?\" Ce role, il se peut\neffectivement que ce role rejoigne les théories de la distantiation.\nPour moi, le Joueur de Sanza doit aider à la distantiation; mais en\nmême temps, il joue un role, un vrai role, parce que pour moi, le\nJoueur de Sanza, c'est en réalité le peuple.  Il symbolise le bon sens\npopulaire.\nDD:   Est-il clairvoyant? Voit-il derrière...?\nAC:   Il symbolise le bon sens populaire et il voit derrière.  C'est\nlui qui est le juge.  Il incarne le peuple.\nDD:   Quelle réaction du public avez-vous cherché à obtenir par rapport\nà Lumumba et à sa cause?\nAC:   J'ai voulu essentiellement faire comprendre, démonter les mécanismes, démystifier, chercher la vérité politique et la vérité\nhumaine derrière tous les mensonges qui ont été écrits sur Lumumba,\nfaire comprendre ce drame congolais...\nDD:   Pour choquer?\nAC:  Non!  Pas choquer.  Pas du tout choquer.  Mais faire comprendre.\nJ'ai vécu en France à cette époque-là et les noirs étaient pas\nmal traumatisés par cette histoire, parce qu'ils ne comprenaient pas,\net les blancs ricanaient:  \"Vous voyez cette sauvagerie, le cannibalisme et cette magie,\" etc., etc.  Toute cette époque, tout cet\népisode de la décolonisation du Congo, tous les troubles congolais\nservaient beaucoup à la propagande raciste.  Alors, j'ai voulu montrer\nla vérité, faire comprendre ce drame congolais qui est en réalité un\ndrame politique, un drame humain.  Et ce que ce drame comporte de\ndouleurs, de souffrances ou de barbarie n'est pas du tout lié à la\nbarbarie congolaise.  Ce n'est pas d'une barbarie politique dont les\nCongolais ne sont pas responsables mais dont ils sont en général les\nvictimes.\nDD:  Donc, un autre drame?"
    },
    {
      "page_number": 11,
      "label": "Pg 07",
      "href": "https://digital.libraries.psu.edu/digital/iiif/ces/181/info.json",
      "title": "Pg 07",
      "transcript": "INTERVIEW AVEC CESAIRE   7\nAC:  Oui, un autre drame.\nDD:  Y a-t-il une autre question que nous n'avons pas encore traitée?\nAC:  Oui.  \"Avez-vous cherché à éveiller la sympathie du public pour\nLumumba?\"\nJe ne me suis pas posé la question de la sympathie.  J'ai voulu peindre\nun homme qui, pour moi, est très sympathique, et j'ai voulu le montrer\ntel que moi je le voyais.  Je considère Lumumba comme un homme\npolitique.\nDD:   Il n'y a pas d'apologie dans la pièce?\nAC:  Non, pas d'apologie.\nDD:   Il y a un éclaircissement?\nAC:   Oui.  Je ne sais si Lumumba était un homme politique complet.\nPeut-être même était-il un mauvais homme politique.  C'est\npossible.  Il est certainement beaucoup moins malin que tant d'hommes\npolitiques que nous connaissons.  Il est certainement moins malin que\nM. Nixon.  C'est vraisemblable.  Et certainement, il commet des fautes.\nTrès certainement.  Il en commet mais il est grand.  Il est grand\nparce qu'il est désintéressé.  Il est pur et il a, si vous voulez, une\ndimension politique parce qu'il est prophète.  Donc, il ne faut pas\nle juger à l'aune selon le canon des politiciens.  Il faut le juger\ncomme un poète de l'action.\nDD:  Oui.  Parce qu'il est noble aussi à cause de son intérêt à la\ncause congolaise?\nAC :  Absolument.\nDD:   C'est toujours l'unification, l'unité de son peuple qu'il a\ncherchée?\nAC:  Exactement.  C'est pourquoi il est grand.  Il commet certainement beaucoup de fautes dans les détails...\nDD:  Mais il est toujours noble...\nAC:   ...mais il est toujours noble et grand.\nDD:   Il est humain...\nAC:   ...il est humain.  Il est naif et on capte facilement sa confiance.  Par exemple, Mobutu a été son protégé.  Il est vif.  Il\nest impatient.  Ce ne sont pas des qualités politiques.\nDD:   Il ne change pas..."
    },
    {
      "page_number": 12,
      "label": "Pg 08",
      "href": "https://digital.libraries.psu.edu/digital/iiif/ces/182/info.json",
      "title": "Pg 08",
      "transcript": "8  CAHIERS CESAIRIENS\nAC:   Il ne change pas.\nDD:  M. Césaire, quels livres expliquent le mieux, à votre avis, les\npièces de théâtre que vous avez écrites?\nAC:  Vous savez, je ne suis pas un homme de théories.  J'écris et\nparfois, les critiques m'éclairent sur ce que j'écris.\nDD:   ...ils trouvent beaucoup de choses, n'est-ce pas?\nAC:  Oui.  La réflexion vient après.\nDD:   Vous savez que vos chefs-d'oeuvre ont éveillé un grand intérêt\npartout, aux Etats-Unis et autour du monde entier. Avez-vous\ntrouvé un livre que vous préférez?\nAC:   Je peux vous dire tout simplement  que je suis toujours ébloui\ndevant Shakespeare.\nDD:   Il y a des traits de caractère, un peu de tout qui nous rappellent Shakespeare, n'est-ce pas?\nAD:   Je peux vous dire aussi que je suis très amoureux de la tragédie grecque.  Et surtout, la tragédie grecque la plus primitive.\nDans mon adolescence, j'ai été frappé par le livre de Nietzsche sur les\norigines de la tragédie grecque.  Et ensuite, comme grand homme de\nthéâtre, j'ai vu et lu Brecht.  Mais j'ai retenu beaucoup plus la leçon\nde Brecht telle qu'elle est au théâtre que les théories de Brecht.  Ce\nne sont pas les théories de Brecht qui m'ont intéressé.  En particulier,\ndans Brecht, la hardiesse qu'il a dans l'appréhension des problèmes\npolitiques, et la faculté qu'il a de comprendre des problèmes politiques\net de traiter les problèmes politiques immédiats et contemporains.\nDD:  J'ai l'intention d'étudier en détail La Mère Courage...Je ne\nsais pas l'équivalent français pour Caucasian Chalk Circle,\nc'est le titre américain.\nAC:  Le Cercle de craie caucasien.  Kreidekreis en allemand.\nDD:  Ah oui, Le_ Cercle de craie caucasien.  J'essaierai de trouver\nles mêmes procédés que...\nAC:   Ça m'a beaucoup intéressé.  J'admire beaucoup, par exemple, La\nMère Courage, L'Exception de la règle, que je considère comme\nun chef-d'oeuvre parfait. J'admire beaucoup The Resistible Rise of\nArturo Ui...\nDD:   Eh bien, dans La Mère Courage, j'essaierai de trouver aussi des\nexemples de l'inquiétude, du desillusionnement chez la mère par\nrapport à ce nihilisme que je cherche à expliquer.  J'ai trouvé dans"
    },
    {
      "page_number": 13,
      "label": "Pg 09",
      "href": "https://digital.libraries.psu.edu/digital/iiif/ces/183/info.json",
      "title": "Pg 09",
      "transcript": "INTERVIEW AVEC CESAIRE   î\nle cas de la fille Kattrin, que Brecht a eu de la difficulté à créer\nune distance entre le public et elle.  Il n'a pas réussi.\nAC:   Non, je ne crois pas.\nDD:   Il y avait toujours de la pitié.\nAC:   Forcément.\nDD:   Mais il a essayé.  Ça me rappelle une scène au bord d'une petite\nrivière où les amants se rejoignent après une longue séparation.\nPour créer une distance entre le public et les amants, Brecht permet à\nson présentateur-commentateur d'interpréter au public les sentiments\nde ces deux amants.  Le public entend les pensées des amants; ils\n(les spectateurs) ne réagissent pas sans pitié pour ces protagonistes-\nlà malgré les efforts de Brecht.  Je suis en train de relire cette\npièce-là, le...\nAC\nDD\nAC\nDD\nQuelle pièce?\nLe Cercle de. . .\nLe Cercle de craie caucasien.,\nVoilà!  Le but de Brecht était d'essayer de faire une distantia-\ntion entre les spectateurs et les acteurs dans la petite scène\nque je viens d'expliquer.  Et il y en a encore plusieurs exemples.\nMais je crois qu'il n'a pas très bien réussi, parce qu'on a toujours\nsympathisé avec...\nAC:   Oui, je ne peux pas écrire une pièce sur Lumumba sans avoir de\nla sympathie pour Lumumba.  Je ne peux pas écrire une pièce sur\nChristophe sans avoir de la sympathie pour Christophe.  Seulement, je\nne suis pas non plus Christophien, non parce que je me rends bien\ncompte que Christophe a échoué et qu'il ne pouvait pas échouer, que\nparfois il est ridicule.  Je n'approuve pas les méthodes de Christophe.\nMais, je dis que, en même temps malgré ses méthodes, il est quand même\ngrand.  Je crois qu'un homme comme Nkrumah a commis d'énormes erreurs,\nil est quand même grand.  Vous voyez, il me semble.\nDD:   Y a-t-il une quatrième révision ou version maintenant d'Une\nsaison au Congo?\nAC:   Voici l'histoire des révisions d'Une saison.  Il y a des gens\nqui ont cru que j'avais changé Une saison pour faire plaisir à\nMobutu.  Ce n'est pas du tout vrai.  J'ai simplement change au fur et\na mesure, pour mettre la pièce à jour.  Quand j'ai écrit la pièce,\nMobutu n'était pas au pouvoir.  Je n'ai jamais été au Congo, je ne\nconnais pas le Congo.  Je l'ai jugé d'après les documents.  On avait\nreprésenté Mobutu comme un jeune officier.  Et on disait un Belge en"
    },
    {
      "page_number": 14,
      "label": "Pg 10",
      "href": "https://digital.libraries.psu.edu/digital/iiif/ces/184/info.json",
      "title": "Pg 10",
      "transcript": "10  CAHIERS CESAIRIENS\ncostume...Non, on disait un noir en costume...en officier belge...\nEnfin.  On le représentait comme un soldat d'opérette, une marionnette\ndont les Belges et les Américains tiraient les ficelles.  C'est comme\ncela qu'on avait représenté Mobutu; et c'est un peu comme cela que\nje l'ai peint dans la première version.  Mais après le coup d'état de\nMobutu, je me suis rendu compte que ce n'était pas vrai; c'était un\nhomme tout jeune.  On n'avait vu qu'un certain aspect du personnage.\nA ce moment-là, une autre dimension de Mobutu s'est révélée.  Mobutu,\nce n'était pas du tout une marionnette, c'était aussi une grande bête\npolitique.  Ce n'était pas du tout a. puppet.  C'était un grand animal\npolitique.  Alors, par conséquent, j'ai prolongé la pièce.  Elle ne se\ntermine plus par la mort de Lumumba, mais par la prise de pouvoir de\nMobutu et la mise en place de son personnage.\nDepartment of Modem Languages\nKutztown State College\nKutztown, Pennsylvania"
    },
    {
      "page_number": 15,
      "label": "Pg 11",
      "href": "https://digital.libraries.psu.edu/digital/iiif/ces/185/info.json",
      "title": "Pg 11",
      "transcript": "11\nTropiques\nParis, Editions Jean-Michel Place, 1978\nTwo volumes:  1.  Numbers 1 to 5, avril 1941 to avril\n1942, introduced by \"Entretien avec\nAimé Césaire\" by Jacqueline Leiner,\np. v-xxiv, \"Pour une lecture critique\nde Tropiques\" by René Ménil, p. xxv-\nxxxv, and \"Documents-Annexes,\" texts\nconcerning the suppression of Tropiques\nin 1943, p. xxxvii-xxxix, 424 pages.\n2.  Numbers 6-7 to 13-14, février 1943 to\nseptembre 1945, 424 pages.\nReprinting directed by Jacqueline Leiner\nPrice:  200 francs ($48)\nAfter three decades, the journal Tropiques, organized and edited by\nAimé Césaire, has been exhumed from special collections and inaccessibility by Jean-Michel Place Editions in a flawless fac-simile\nreproduction of the original issues.  The two-volume set with a reproduction of the original cover design by Cuban artist Wifredo Lam is\nprefaced by an interview with Aimé Césaire by Jacqueline Leiner and\nan introduction by René Ménil, one of the original contributors to the\npublication.  This long-awaited re-edition constitutes an event for\nscholars and artists who have long regretted the unobtainability of\nTropiques, a journal which ended publication at the end of World War\nII as if its raison d'être had ceased to be.\nIt has been suggested paradoxically that the French were never\nso free as under the Occupation.  This curious declaration finds one\nof its most dramatic illustrations in the resistance efforts of a\ngroup of Martinican intellectuals in Fort-de-France who published\nTropiques during the fascist Vichy regime of General Pétain.  The\nstatement evokes an awe-ful Sartrean exercising of freedom, full of\ndespair in which, abandoned to oneself, one is obliged to make choices,\nwherein one cannot await action, but rather must take action, wherein\none is free to and obliged to determine and define oneself independent\nof any outside authority; to act is to be.  Adrift in a meaningless\nuniverse, every man must lift himself from nothingness to being; a man\nis his project, his plan, the sum of what he does and what he makes of\nhimself.  In the struggle for selfhood, fascism can be viewed as an\neffacement of the individual, a gradual wearing away of the will, a\ncrushing of the individual by means of the imposition of a multiplicity\nof prohibitions and the nurturing of an obsessive sense of guilt and\nfear among the general populace.  Under such a regime, one does not\nawaken one morning suddenly to discover oneself a fascist; rather as\nCamus would suggest, one falls asleep each night just a little bit\nmore fascist.  Such an erosion of the will was not to be the destiny\nof Aimé Césaire, René Ménil, Aristide Maugée, Suzanne Césaire, Lucie\nThésée and associates who collaborated in Fort-de-France on their\n\"project\" to formulate a statement of their counter-position in the\nquarterly Tropiques."
    },
    {
      "page_number": 16,
      "label": "Pg 12",
      "href": "https://digital.libraries.psu.edu/digital/iiif/ces/186/info.json",
      "title": "Pg 12",
      "transcript": "12 CAHIERS CESAIRIENS\n\"You will not prevent me from speaking, I who make it\nmy calling to displease you.\"\nCésaire\nFrom its inception, Tropiques, subtitled a cultural review and\npublished from April 1941 to September 1945, constituted not only an\nastute total refusal to submit to the Petain-Laval ideology, but also\nan appeal to Martinicans to respond to \"the special dynamics of their\ncomplex reality,\" to examine their particularity with revolutionary\ncandor, to embrace without fear or shame and more importantly to act\nupon the facts of their Antillean culture, folklore, oral traditions,\nAfrican roots, and even the psychosocial significance of their flora\nand fauna.  It was an invitation to Martinicans to accept neither the\nconclusions of Hitler or Gobineau nor the French politics of Assimilation.  The imperative for Black Narcissus was to dare to look upon his\ntrue visage in the wellsprings of his own culture:\nWe are searching for our true faces.  We have sufficiently condemned artificial literature which claims\nto give us an image thereof.  We have condemned behind-\nthe-times poets.  Heroes of hackneyed convention.\nSuperstious makers of classical verse.  Cowardly sayers\nof nothing.  Martinican Narcissus where then will you\nrecognize yourself.  Plunge your gaze into the mirror\nof the wondrous:  (into your) tales, (your) legends,\n(your) songs.  You will see the image, luminous, of\nyourself inscribe itself therein.  (Tropiques, No. 3)\nAs an organ of a small group of intellectuals, Tropiques sought\nto disseminate new ideas and to fill the cultural void of a people\nassimilated to the extent that they were alienated from their own\nAntillean cultural dynamics.  Survival of the review from 1941 to 1943\nis remarkable, for fascism neither promotes individuality nor glorifies\nnotions of ethnic particularity.  The writing in the journal is complex:  the circumlocutions, the unnamed antecedents of pronouns, the\nthinly veiled metaphors and symbols, the style at times professorial,\nbaroque, precious, the ellipses, the silences.  Through a somewhat\ncoded and imbedded language, the task of the writers was twofold:  the\nraising of consciousness and the communication of the tenets of a\ncultural revolution to a hopefully complicitous Martinican reader\ncapable of reading in between the lines and decoding the text on the\none hand, while at the same time dissimulating from the Vichy government the true political message under the veil of inoffensive\n\"littérature et culture.\"  \"Unto them that are without all these things\nare done in parables.  That seeing they may see and not perceive and\nhearing they may hear and not understand\" (Mark IV).  In May 1943,\naccused by the Vichy government of racism, sectarianism, revolution,\nand treason, the review was obliged to cease publication until February\n1944 after the weakening of the Petain government in the French\nAntilles."
    },
    {
      "page_number": 17,
      "label": "Pg 13",
      "href": "https://digital.libraries.psu.edu/digital/iiif/ces/187/info.json",
      "title": "Pg 13",
      "transcript": "COMPTES RENDUS  13\nThere may well be a tendency to judge this publication a bit\nharshly from the vantage point of the intellectual, social and literary\nprogress of the present day.  In his sensitive introduction, \"Pour une\nlecture critique de Tropiques,\" René Menil encourages us most eloquently\nto remember that the limitations of the past are only seen in the light\nof the present and that owing to the progress accomplished by modern\nthought in the decades that separate us from the forties, we are wont\nto see lacuna there where, for the contributors to Tropiques, there was\nno emptiness but rather the plenitude of their thought and faith.\nThe intellectual and artistic influence of Nietzsche, Novalis,\nBaudelaire, Mallarmé, Rimbaud, Lautréamont, Breton, Frobenius, McKay,\nToomer, Hughes, Cullen, Péguy, Alain, Bergson, Freud and Bachelard\nare explicitly or implicitly manifested in the pages of Tropiques.\nThe review embraces ethnography, philosophy, the nature of poetry and\ncontains poetry, translations and créole tales.\nTaken as a whole the issues of Tropiques form a seminal work.\nSo many of the myths, images, motifs, philosophical, psychological and\npolitical underpinnings of contemporary Black poetry of French expression accepted as commonplace found their original conceptualization in\npages of this review. It constitutes therefore an indispensable document for those who wish to grasp the evolution of intellectual thought\nand letters in the French West Indies.\nKeith Walker\nDartmouth College\nMaryse Condé\nCésaire:  Cahier d'un retour au pays natal\nParis:  Hatier, 1978\n80 pages\nDans cette brève analyse critique du Cahier d'un retour au pays natal\nde Césaire, publiée dans la collection \"Profil d'une oeuvre,\" Maryse\nCondé évite non seulement d'encenser le prince des poètes de la\nnégritude, mais aussi de pourfendre le député de la Martinique pour\navoir demandé, en 1946, l'assimilation de la Guadeloupe et de la\nMartinique comme départements français.  Ce qui ne l'empêche pas de\nparler des ambiguïtés de Césaire et d'essayer de les expliquer sans\nprêcher.\nParce que le Cahier recèle d'idées fondamentales que Césaire\na approfondies dans ses nombreux écrits ultérieurs, et parce que l'on\nse doit d'expliciter le caractère complémentaire des activités de"
    },
    {
      "page_number": 18,
      "label": "Pg 14",
      "href": "https://digital.libraries.psu.edu/digital/iiif/ces/188/info.json",
      "title": "Pg 14",
      "transcript": "14  CAHIERS CESAIRIENS\nl'écrivain et de l'homme politique, Maryse Condé est amenée à présenter\nson analyse sous la forme d'une mise au point:  \"par un phénomène\nfréquent, il [Césaire] se venge dans l'écrit et l'imaginaire de ce qui\nne se réalise pas par l'action.  L'oeuvre d'un écrivain est aussi\nrefuge et compensation.  Enfin les ambiguïtés de Césaire sont le reflet\nde la complexité du problème antillais, de la difficulté de la communauté à se définir au-delà de prises de positions souvent simplistes\net verbales et à trouver sa voie\" (p. 30).\nLe premier chapitre est un aperçu biographique où l'on peut\nrelever certains des événements les plus marquants de la vie de\nCésaire:  son départ, en 1931, pour Paris où il trouvera, paradoxalement, \"une affirmation de soi et une prise de conscience politique\"\n(p. 7), les influences conjuguées du milieu négro-africain de Paris,\ndu surréalisme et du marxisme.  Son évolution littéraire le fera passer, par la suite, de la poésie au théâtre dans un effort, de sa part,\npour se rapprocher encore plus du peuple.  Sur le plan politique,\nson action, en tant que député en 1946 et son attitude en 1958 quand\non le voit changer d'avis et demander à son Parti de voter Oui au\nreferendum qui devait approuver une modification de la Constitution\nde 1946, amènent Maryse Condé à se demander si, à ces deux occasions,\nCésaire n'aurait pas douté \"des capacités de son peuple à assumer\nl'indépendance\" (p. 19).  C'est une question qui reste d'actualité.\nLes autres recueils de poèmes de Césaire, ses analyses\nhistorico-politiques et son théâtre sont passés en revue dans le\nsecond chapitre.  Suit, au chapitre trois, l'analyse du Cahier.  La\nredécouverte du pays natal et du peuple, le rappel des souffrances,\ndes humiliations et des lâchetés du peuple ainsi que l'identification\ndu poète avec ce même peuple et enfin une prise de conscience qui\nmarque le point de départ de la révolte du poète constituent, pour\nMaryse Condé, les trois étapes principales du Cahier auxquelles\ncorrespondent trois styles différents.  Elle donne aussi des interprétations politique et mythique du poème (ou anti-poème).\nSi le chapitre quatre fait ressortir tout ce qui distingue la\nnégritude césairienne de celle de Senghor, il nous est donné à voir,\nau cinquième chapitre, que Césaire réussit à subvertir le français\net à lui faire rendre compte \"de sa qualité de nègre et d'Antillais\"\n(p. 53).\nIl ne fait pas de doute que \"sur le plan littéraire, Césaire\na éclipsé tous ceux de sa génération\" (p. 67).  Dans l'avant-dernier\nchapitre du livre, Condé lui trouve des précurseurs antillais parmi\nlesquels le poète Gilbert Gratiant.  Pour ce qui est de son héritage,\nelle insiste sur tout ce que Fanon doit à Césaire ainsi que sur le\nfait que Césaire est devenu, de son vivant, un mythe dans le monde\nnégro-africain."
    },
    {
      "page_number": 19,
      "label": "Pg 15",
      "href": "https://digital.libraries.psu.edu/digital/iiif/ces/189/info.json",
      "title": "Pg 15",
      "transcript": "COMPTES RENDUS  15\nQuelques repères chronologiques, des extraits d'une interview\ndatant de 1977, quelques jugements sur Césaire et une bibliographie\nsommaire constituent l'essentiel du dernier chapitre de cet instrument\nde travail.  Les enseignants et tous ceux qui aimeraient s'initier à\nla lecture du Cahier et des autres écrits de Césaire le liront avec\nprofit.\nJonathan Ngaté\nMichigan State University-\nThomas A. Haie\nLes Ecrits d'Aimé Césaire:  bibliographie commentée\nMontréal:  Les Presses de l'Université de Montréal, 1978\n(Numéro spécial des Etudes françaises, volume 14,\nnuméros 3-4, octobre 1978)\n308 pages, $6\nL'instrument indispensable auquel s'attend tout chercheur\ncésairien depuis longtemps vient enfin de paraître:  une bibliographie des écrits de Césaire de 1935 jusqu'en juin 1978.  Le\nrassemblement de la somme totale de 494 écrits a du exiger un effort\nconsidérable, étant donné qu'ils ont vu le jour dans un grand nombre\nde lieux et de publications différents.  On y trouvera des poèmes\npubliés isolément dans des revues et des journaux; des préfaces aux\nouvrages de Césaire et à ceux d'autres auteurs; des articles de\ncritique et d'histoire de l'art et de la littérature; des études de\nfolklore et de civilisation; des manifestes littéraires et politiques;\ndes lettres ouvertes publiées dans des revues et journaux; des textes\nde reportage; des recueils de poésie; de l'historiographie; des\narticles d'auteurs qui contiennent des extraits de discours de Césaire;\ndes discours politiques, y compris ceux prononcés aux Assemblées\nnationales constituantes, à l'Assemblée nationale française, à la\nmairie de Fort-de-France et à la radio; des télégrammes; des interviews; des discours prononcés lors de congrès littéraires, culturels\net politiques; des pièces de théâtre; et même un témoignage porté au\ncours d'un procès.\nEn plus des notices bibliographiques commentées, Haie fournit\ndes résumés très utiles de certaines chapitres de la carrière de\nCésaire qui orientent le lecteur avant qu'il aborde la lecture d'un\ngroupement de notices qui se rattachent à tel ou tel sujet:  par\nexemple, \"Césaire et la départementalisation\" (au début de 1946) et\n\"Textes relatifs à la démission de Césaire du Parti communiste\nfrançais\" (vers la fin de 1956).  Dans un de ces résumés, Haie donne\nde précieux détails sur le débat de Césaire et de l'Haitien René"
    },
    {
      "page_number": 20,
      "label": "Pg 16",
      "href": "https://digital.libraries.psu.edu/digital/iiif/ces/190/info.json",
      "title": "Pg 16",
      "transcript": "16  CAHIERS CESAIRIENS\nDepestre au sujet de la poésie nationale.  Donc, bien que le bibliographe tienne à ce que le point de vue de son étude soit interne à\nl'oeuvre de Césaire, elle déborde parfois ces limites pour devenir,\njusqu'à un certain point, une histoire de la littérature négro-\nafricaine au XXe siècle.\nHaie commence son introduction en soulignant l'importance de\nCésaire pour la littérature négro-africaine ainsi que celle de ses\ntextes non-littéraires pour un bilan durable de l'oeuvre. (Une lecture\nattentive des notices persuadera n'importe quel lecteur des relations\nétroites entre la lutte culturelle et la lutte politique qui préoccupent Césaire depuis 45 ans.)  C'est à l'instar de Michel Rybalka\net de Michel Contât (Les Ecrits de Sartre, Paris, Gallimard, 1970)\nque Haie a entrepris son travail, basé sur les principes de l'efficacité de la communication (la suppression des abréviations et des\nsigles; des renseignements concis sur la nature et le contenu des\ntextes; la réduction des références au minimum nécessaire) et de la\nnature interne du point de vue (\"la longueur des notices est presque\nen raison inverse de la notoriété des textes,\" puisque ceux qui se\nserviront du volume connaîtront déjà les textes les mieux connus).\nLe mode d'emploi du volume est simple et direct.  \"Les textes\nsont numérotés par année et dans l'ordre de leur parution....Les\nvolumes (titres en majuscules) se trouvent en tête de l'année, suivis\npar les autres textes (titres entre guillemets) dans l'ordre chronologique. .. .Dans le corps des notices, les citations de Césaire sont\nen italique, les autres entre guillemets.\" Les index en fin de\nvolume sont admirables à cause de leur clarté et de leur haut degré\nd'organisation:  un index des titres des écrits répertoriés (avec\ndes sous-divisions pour les conférences de presse, les discours, les\nentretiens, les lettres et les télégrammes, les poèmes isolés, et les\npréfaces et les introductions), un index des périodiques ayant publié\ndes textes de Césaire, et un index des noms et des sujets trouvés\ndans la bibliographie.\nCelui qui voudrait étudier les variantes d'un texte n'a qu'à\nconsulter une seule notice, où il trouvera le répertoire de toutes\nses réimpressions ainsi que des renseignements détaillés sur les\nmodifications qu'on y a apportées.  Un exemple suffira pour montrer\ncombien le professeur Haie a mis d'analyse dans ses notices pour que\nl'évolution de la pensée et de la politique césairennes soient\néclairée.  La notice du discours prononcé au centenaire de l'abolition\nde l'esclavage (48/107) contient des citations du discours de 1948, la\nréaction d'une partie importante de l'opinion française au discours\nde 1948, des citations de la version de 1972 lors de sa réimpression\ncomme préface d'un ouvrage sur l'esclavage, une explication de ces\nchangements on fonction de l'histoire de la Martinique entre 1948\net 1972, et une analyse de la radicalisation de la pensée césairienne\nsur l'instinct révolutionnaire des masses martiniquaises.  Si on\ndirige ensuite son attention sur les autres écrits de Césaire publiés"
    },
    {
      "page_number": 21,
      "label": "Pg 17",
      "href": "https://digital.libraries.psu.edu/digital/iiif/ces/191/info.json",
      "title": "Pg 17",
      "transcript": "COMPTES RENDUS  17\nen 1972, on comprendra que ces modifications font partie d'une stratégie\nplus générale: c'est le moment où Césaire propose l'autonomie interne\ncomme la solution de la situation économique à la Martinique (72/424,\n72/428); c'est le moment aussi où, face à la dissolution du front uni\ngauchiste dans son ile à quelques mois des élections législatives, le\nleader proclame son parti \"plus que jamais éveilleur de conscience et\nfabricant de l'histoire\" (72/430).\nCette bibliographie commentée constitue en effet une biographie où retentissent tous les courants politiques et culturels de\nl'Europe, de l'Afrique et des Antilles pendant presque un demi-siècle.\nC'est un géant historique qui y parle et y agit, comme les protagonistes qu'il a créés au théâtre, un héros de la poésie et de l'engagement politique.\nHenry Cohen\nKalamazoo College\nLilian Pestre de Almeida\n9-  Teatro negro de Aimé Césaire\n[Rio de Janeiro], UFF-CEUFF [Universidade Federal\nFluminense-Comissâo Editorial da Universidade\nFederal Fluminense], 1978\n187 pages, 150 cruzeiros [UFF-CEUFF, Rua Miguel de Frias,\n24.000 Niterôi, Rio de Janeiro, Brazil]\nLa présente étude de Lilian Pestre de Almeida sur le théâtre de Césaire\nest un recueil de six essais dont cinq ont été édités en langue\nfrançaise au Canada, en France et en Haiti.-*- Cette publication,\néditée au Brésil et à l'intention du lecteur universitaire brésilien,\nprésente Césaire dans une perspective francophone et comparatiste.  Un\nde ses buts est d'ouvrir davantage l'université brésilienne à la\nlittérature de langue française en dehors de l'hexagone.  Césaire\ndevient ainsi un écrivain exemplaire.  On doit louer Almeida d'avoir\nentrepris d'attirer l'attention des Brésiliens sur l'aire culturelle\ndes Antilles.  D'une part, le modernisme au Brésil s'était intéressé\ntrès tot au \"cannibalisme\" culturel dont Césaire donne une réplique\nmartiniquaise quelque vingt ans plus tard.  (Voir l'oeuvre d'Osward de\nAndrade et, plus particulièrement, la revue Antropofagia.)  D'autre\npart, le Brésil semble s'être intéressé assez peu aux revendications\nfaites plus récemment au nom de la négritude.  La décision d'Almeida\nde faire éditer ses études sur Césaire au Brésil prend toute son\nampleur à la lumière d'une dialectique propre à la culture brésilienne\nqu'une discussion du théâtre de Césaire pourra servir à relancer."
    },
    {
      "page_number": 22,
      "label": "Pg 18",
      "href": "https://digital.libraries.psu.edu/digital/iiif/ces/192/info.json",
      "title": "Pg 18",
      "transcript": "18 CAHIERS CESAIRIENS\nLes essais d'Almeida sont de types différents et relèvent de\nméthodologies diverses.  Au premier chapitre, elle a conçu le projet\nde relire la version originale de Et^ les chiens se taisaient, dans Les\nArmes miraculeuses, afin de mettre en relief ce qui appartient au poème\net ce qui est né de l'adaptation pour le théâtre en 1956.  Malheureusement, le texte utilisé est celui de l'édition de 1970 des Armes auquel\nCésaire a porté nombre de modifications (suppressions, changements\nd'attribution d'une réplique, etc.) par rapport à l'édition originale.\nMalgré cette erreur relativement grave, la lecture d'une version lyrique\n(qui n'est past l'originale) face à la version théâtrale définitive\nrestera utile jusqu'à ce que l'on ait mis de l'ordre dans la question\ndes modifications successives des Armes miraculeuses.2\nEn général, la perspective critique adoptée dans ces essais\nest post-structuraliste.  Le chapitre sur E_t les chiens se taisaient\nexploite un article de fond de Steen Jensen sur la théorie de la forme\ndramatique (Langages, 1968), ainsi que le Foucault de Folie et déraison.\nLe Malraux de Saturne est également mis à contribution dans l'analyse\nsuggestive d'un tableau de Goya pour la lumière qu'il peut projeter sur\nla situation de la pièce de Césaire.  Les Mythologiques de Lévi-Strauss\nfournissent les concepts de base pour l'analyse de La Tragédie du roi\nChristophe au chapitre III.  Le même chapitre témoigne d'un certain\néclectisme, là où Gilbert Durand fait bon ménage avec Lévi-Strauss, car\nleurs structuralismes reposent sur des fondements assez différents.  Le\nquatrième chapitre se présente comme une lecture durandienne systématique d'Une saison au Congo.\nCes points de repère situent le travail d'Almeida dans la même\nrégion de la critique contemporaine que celui de Bernadette Cailler\ndans son livre Proposition poétique, et on pourrait utilement considérer\ncelui-là comme une continuation de celui-ci.  Il paraît cependant que le\nlivre de Cailler est sorti après la composition des essais dfAlmeida,\nqui n'en bénéficient pas.  Il n'en est pas moins vrai que ces deux\nlivres représentent, à l'heure actuelle, une tendance très distincte\ndes travaux de Harris, Kotchy et N'gal, ce dont d'Almeida est consciente.\n9. Teatro negro de Aimé Césaire prétend rendre le théâtre de Césaire à\nune vue plus large de la littérature néo-nègre, en le soustrayant à\nl'emprise d'une critique que son auteur considère comme trop engagée\n(p. 13), à propos d'Une saison au Congo.  Quoique sa lecture sémiologique\nde Et_ les chiens se taisaient renouvelle incontestablement l'intérêt de\ncette pièce, il faut envisager pendant longtemps encore la situation où\ntelle version de la lecture humaniste (pour reprendre un des maîtres-\ntermes de R. E. Harris) fera concurrence à la poétique post-structuraliste.\nLes deux derniers chapitres traitent Une tempête, l'un dans son\nrapport au Tempest de Shakespeare, l'autre dans la perspective de ses\njeux linguistiques.  Tous les deux représentent des contributions\nsignificatives à la compréhension de cette pièce qui commence depuis"
    },
    {
      "page_number": 23,
      "label": "Pg 19",
      "href": "https://digital.libraries.psu.edu/digital/iiif/ces/193/info.json",
      "title": "Pg 19",
      "transcript": "COMPTES RENDUS  19\nquelques années à susciter le commentaire qu'elle mérite.  Almeida\nse trouve parmi les rares critiques qui aient saisi l'importance de la\nré-écriture de Shakespeare par Césaire.  Son chapitre V fait bien\nressortir la nécessité pour le dramaturge néo-négre de reprendre à\nla base l'humanisme européen afin de montrer comment il a pu aller de\npair avec la domination coloniale et le racisme.  Pour Césaire, The\nTempest est le paradigme littéraire qu'il faut transformer si l'on\nveut faire voir l'envers de ce qu'on a le plus vanté dans la civilisation occidentale.  Le chapitre VI est en ce sens moins ambitieux, mais\nnon moins pertinent.  Almeida étudie de près la question des jeux\nde mots, traduits ou inventés par Césaire, et leur rapport intime à\nl'ambiance \"shakespearienne\" de sa pièce.\nLes six essais ici recueillis permettent d'apprécier chez\nAlmeida une sensibilité fine doublée d'un esprit analytique probant.\nSon livre est sans doute destiné à une réception chaleureuse dans les\npays de langue portugaise.  Nous formons le voeu qu'il sera disséminé\nen Angola et en Mozambique ainsi qu'au Portugal et au Brésil.  Et nous\nencourageons ce critique à poursuivre son projet de faire éditer ses\ntravaux dans les revues de langue française afin d'en assurer l'accès\naux césairiens du monde entier.\nA. James Arnold\nUniversity of Virginia\nNOTES\nVoici la référence bibliographique des essais dont nous avons pu\npréciser la publication en revue:\n—\"Rire haitien, rire africain (le comique dans La Tragédie du roi\nChristophe de Césaire),\" Présence francophone, No. 10, Printemps\n1975, pp. 59-71.\n—\"Le Bestiaire symbolique dans Une saison au Congo.  Analyse\nstylistique des images zoomorphes dans la pièce de Césaire,\"\nPrésence francophone, No. 13, automne 1976, pp. 93-105.\n—\"Christophe, cuisinier entre nature et culture.  (un essai\nd'interprétation de La Tragédie du roi Christophe de Césaire à\nla lumière des Mythologiques de C. Lévi-Strauss),\" Conjonction,\nNo. 130, septembre 1976, pp. 33-62.\n—\"Le Jeu du monde dans Une tempête,\" Revue de littérature comparée,\nNo. 51, 1977, pp. 85-96.\n2\nCette question est abordée au chapitre IV de notre Modernism and\nNégritude:  The Poetry of Aimé Césaire, actuellement sous presse,\nmais sans toute la rigueur bibliographique que le sujet exige."
    },
    {
      "page_number": 24,
      "label": "Pg 20",
      "href": "https://digital.libraries.psu.edu/digital/iiif/ces/194/info.json",
      "title": "Pg 20",
      "transcript": "20 CAHIERS CESAIRIENS\nBernard Zadi Zaourou\nCésaire entre deux cultures.  Problèmes théoriques de\nla littérature négro-africaine d'aujourd' hui\nDakar, Les Nouvelles Editions Africaines, 1978\n296 pages, 2500 CFA\nL'ouvrage de Zadi Zaourou est en fait composé de plusieurs études,\ncertes reliées par le sujet et la méthode, mais qui pourraient pourtant\nrester indépendantes:  c'est ainsi qu'à un mémoire de maitrise se sont\najoutés une thèse de doctorat et un texte théorique sur \"la langue et\nla critique littéraire en Afrique noire,\" texte préalablement présenté\nà Yaounde lors d'un colloque qui eut lieu en avril 1973.\nLe travail de Zadi Zaourou me semble être en premier et dernier\nlieux celui d'un pédagogue.  Le lecteur, de suite, se rendra compte de\ncet effort constant de poser les problèmes avec précision, de nommer\net d'expliquer les sources sur lesquelles s'appuie l'auteur.  Je\nregrette, quant à moi, le ton quelque peu apologétique des remarques\nincluses sur la couverture faisant état de l'absence de références aux\nthéories dernières-nées de la stylistique et du vieillissement du\ntexte, par endroits.  Une qualité, si elle existe, persiste, me semble-\nt-il, même si de nouvelles recherches pourraient l'enrichir.  Je doute\nfort que l'appréciation d'un texte étudié avec méthode, savoir et\nintelligence, soit à revoir de fond en comble au moindre geste du monde\nacadémique.  Quoi qu'il en soit, le lecteur tirera profit de cette\nétude minutieuse.  Cette exploration du texte de Césaire, Cahier d'un\nretour au pays natal, opérée à l'aide d'un lourd bagage linguistique,\nstylistique, philosophique et culturel, est certes une explication,\nbeaucoup plus qu'une critique; elle apprend à voir, et reste souvent\nconvaincante.  De plus, elle pose des questions utiles à l'étude des\nlittératures négro-africaines.\nLa première partie s'attache à exposer la structure du Cahier\ndans ses différents niveaux:  structures externe et interne, rapport\nentre structure et stylistique.  Les maîtres de Zadi Zaourou qu'il\ngardera tout du long sont déjà révélés.  On retiendra Cressot, Bally,\nJakobson, et Parent.  Dans les deuxième et troisième parties apparaîtront\nles noms de Jahn (à la mémoire duquel d'ailleurs le livre est dédicacé),\nde Barthés, de Saussure, de Bùhler; à citer aussi Jean Cohen, auteur\nd'un ouvrage fort intéressant sur la structure du langage poétique, et,\nnom essentiel pour l'argument de Zadi Zaourou, celui de Madou Dibero,\nselon l'auteur, le plus grand poète de tradition orale en pays bété;\ndes références précises au vieil Ogotemmêli immortalisé par l'étude de\nGriaule, références à l'important Soundjata de Niane, enfin au Kaïdara\nde Hampaté Bâ, encadrent la joute de Zadi avec l'oeuvre de Césaire,\nl'aidant à gravir chaque étape de son propos.  La deuxième partie:\n\"Césaire entre deux cultures,\" se divise en deux sections:  1. \"Césaire,\nun fin lettré du XXème siècle français.\" 2. \"Parole et poésie.\" La\ntroisième partie, \"Regard nouveau sur la poétique,\" s'attache à poser\nles bases d'une méthode d'analyse appropriée à la poésie négro-africaine."
    },
    {
      "page_number": 25,
      "label": "Pg 21",
      "href": "https://digital.libraries.psu.edu/digital/iiif/ces/195/info.json",
      "title": "Pg 21",
      "transcript": "COMPTES RENDUS  21\nJe schématiserai ci-dessous les grandes lignes de la thèse soutenue\npar Zadi Zaourou.\nPremière partie.  La structure externe du Cahier (cadre\nspatial et temporel) est appelée contenant; elle entretient des\nrapports sémantiques et stylistiques avec la structure interne\nou contenu; ces deux structures s'interpénétrent.  L'étude de\nla structure interne est fondée sur la découverte des contradictions qui, existant dans le monde, informent le Cahier et\npermettent de dégager le processus du poème:  contradiction\nprincipale à l'échelle planétaire qui oppose l'oppresseur à\nl'opprimé; contradictions secondaires entre bons nègres et\nrebelles, pervers et rebelles, larbins et rebelles.  Par cet\nexamen, l'auteur voit se dessiner trois mouvements (en spirales)\ndans le Cahier:  1. Degré zéro de la conscience, ennui, sentiment d'impuissance.  2. Prise de conscience, lyrisme collectif,\nintégration au temps historique où le poète devient porte-voix.\n3. Affrontement et victoire; pages d'une dimension proprement\népique.  La dernière section est consacrée à démontrer que les\nnotions d'harmonie et de contradictions se retrouvent dans les\npassages-clés et façonnent le style de façon décisive.\nDeuxième partie.  L'auteur confronte les conceptions\neuropéennes et négro-africaines relatives à la création\npoétique.  Zadi Zaourou souligne qu'en Afrique, aujourd'hui\nencore, la parole est perçue dans son aspect religieux.  Ici,\nl'auteur présente le texte-clé Muntu auquel il adhère.  D'autre\npart, il démontre que du dialogue africain nait un rythme particulier.  En opposition à l'usage européen où la parole va du\ndestinateur au destinataire, en Afrique, un circuit ternaire\ns'établit, ou dialogue à trois voix:  un premier destinataire\nreçoit le message, le reformule avant de le \"répercuter\" sur\ncelui pour qui le premier destinateur l'avait prononcé ou\ndestinataire 2 (la même personne se dédouble:  elle est tantôt\ndestinataire 1, tantôt destinateur 2).  L'auteur présente alors\nun extrait d'un entretien qu'il eut avec Dibero, suivi d'un de\nses poèmes, d'où il ressort nettement la notion de parole-\nforce.  Zadi Zaourou découvre Césaire parent du poète bété dans\ncette conception de la parole.\nTroisième partie.  De l'examen encore plus approfondi\ndu dialogue africain, il apparait que le destinataire aura ici\nun role beaucoup plus actif dans la construction du discours.\nSur cette base, Zadi Zaourou élabore une théorie de la fonction\nrythmique dans la poésie négro-africaine, et ce faisant la\ndifférencie de la fonction poétique jakobsonienne.  Zadi Zaourou\ns'applique a démontrer que l'expression européenne a privilégié\nle signifié aux dépens du signifiant, et réduit l'importance du\nrythme au minimum.  L'exaltation de l'autonomie du mot dont, par\nexemple, parle Roland Barthés dans Le Degré zéro de l'écriture,"
    },
    {
      "page_number": 26,
      "label": "Pg 22",
      "href": "https://digital.libraries.psu.edu/digital/iiif/ces/196/info.json",
      "title": "Pg 22",
      "transcript": "22  CAHIERS CESAIRIENS\nannonce, dans son excès, un nouveau déséquilibre, source\nd'une nouvelle crise, voire d'une impasse, pour la poésie\neuropéenne.  En revanche, chez les Africains, la primauté du\nsignifiant sur le signifié est assurée, une fois pour toutes,\nsans que l'équilibre entre les deux ne risque de se perdre,\net ceci grâce à la toute-puissance du rythme:  \"C'est par la\nfonction rythmique que s'enrichit la parole, qu'elle se\npoétise en s'accomplissant.  C'est elle qui fait pièce à la\nfonction symbolique qui traite, elle, le signifié\" (p. 201).\nEn ce qui est de la fonction symbolique, sa valeur particulière viendrait du fait qu'en Afrique, elle ne serait pas\narbitraire ni gratuite, mais héritée culturellement et vécue\ncollectivement (par ceux, au moins, qui ne sont pas coupés\nde leurs racines).  Aux notions jakobsoniennes de la valeur\ndu mot (délimitée à l'intérieur de deux axes:  celui des\nsélections et celui des combinaisons), s'ajouterait une\ntroisième dimension située sur l'axe des paradigmes (ou\nchaines) symboliques.  Par référence notamment aux griots\ndu Mandingue, et à l'histoire de Maghan Soundjata, Zadi\nZaourou décode aux yeux du lecteur les sens symboliques du\nmot \"coq\" (pp. 190-201).  Le suivre dans cette démarche est\nimportant pour comprendre le noyau même de sa thèse.  De\nlà, Zadi Zaourou entreprend une analyse des fonctions symbolique et rythmique dans le Cahier qu'il réaffirme proche,\ndans sa forme, de la poésie populaire orale.  Le célèbre\nsyntagme:   Au bout du petit matin\" est cité comme exemple parfait\nd'une expression remplissant à la fois la fonction rythmique\net la fonction symbolique, dualité indispensable à la\nfonction poétique négro-africaine.  Et c'est de ce syntagme\nque grandit l'unité du poème.\nLectrice européenne, j'apprends de Zadi Zaourou, comme de\nquelques autres chercheurs africains, que l'africanité de Césaire est\npalpable, littéralement.  Je regrette que l'auteur se soit arrêté au\nCahier.  En ce qui est de la structure de l'ouvrage, je note des\nrépétitions, des reprises, parfois un peu gênantes, dues évidemment au\nfait que ce livre est une somme de travaux.  Peut-être le ton, didactique, gagnerait-il, ici et là, à être allégé.  J'avoue, une fois de\nplus, car ce sujet, bien sur, ne m'est pas nouveau, que je ne suis\ntoujours pas convaincue de l'existence d'une fonction symbolique\nintrinsèquement africaine.  Il me semble que la notion de paradigme\nsymbolique est déjà toute chez Saussure, quoique je comprenne bien\nl'explication de Zadi Zaourou.  Cette explication souligne que le mot,\nen Afrique, arrive au poème par avance enrichi, ce qui agrandi énormément son champ sémantique:  ce trait, sans doute, est à partager avec\nles peuples qui, à un moment ou l'autre de leur histoire, ont un sens\nreligieux, métaphysique, du réel.  Et c'est d'ailleurs pourquoi\nl'Européenne paganisée que je suis, mais dont la culture a pendant des\nsiècles produit un art rattaché au sacré, reste initiable à ces textes\nsplendides de la tradition africaine que lui soumet Zadi Zaourou."
    },
    {
      "page_number": 27,
      "label": "Pg 23",
      "href": "https://digital.libraries.psu.edu/digital/iiif/ces/197/info.json",
      "title": "Pg 23",
      "transcript": "COMPTES RENDUS  23\nJ'ajoute qu'il me semble que l'auteur ne va pas jusqu'à déclarer\nCésaire uni, simplement, à cette tradition religieuse:  cette aventure,\ncomme beaucoup d'autres, reste bien ambiguë.  Je me demande, en toute\nsincérité, si le décodage symbolique du Cahier effectué par Zadi\nZaourou souffrirait largement d'une méconnaissance des textes africains\nque l'auteur nous présente en introduction à son analyse; sa méditation\nde la fonction rythmique me parait plus essentielle.  Enfin, on\npourrait renverser le problème et suggérer que le sens religieux du\nréel est une découverte de poète.  Ce que Zadi Zaourou entend démontrer,\nne serait-ce pas, alors, tout clairement, et tristement pour certains,\nque la \"parole profonde\" se meurt, est morte, en Occident?\nBernadette Cailler\nUniversity of Florida\nGraziano Benelli\nAimé Césaire\nFirenze, II Castoro, no. 106, La Nuova Italia, ottobre\n1975\n137 pages\nDans le numéro 1 des Cahiers césairiens (printemps 1974), Graziano\nBenelli nous présentait \"L'oeuvre de Césaire en Italie.\"  Il en\nressortait que mis à part quelques poèmes traduits et inclus dans des\nanthologies, Césaire était surtout connu pour son théâtre, grâce au\nFestival International de Venise.  Il n'existait pas encore d'étude\nd'ensemble en italien sur l'auteur.  Benelli lui-même a comblé cette\nlacune dans un Césaire, no. 106 de la collection II Castoro, consacrée\naux grands écrivains du XXe siècle.\nLa traduction d'un passage du \"discours au 2ème congrès des\nécrivains et artistes noirs\" (Rome, 27 mars 1959) et l'extrait d'une\ninterview de Césaire parue dans la Fiera letteraria du 4 octobre 1964\nservent de Préface et donnent le ton de l'oeuvre:  d'une part le role\ndes hommes de culture et l'importance de l'oeuvre poétique dans le\nprocessus de décolonisation et dans la prise de conscience populaire;\nd'autre part la négritude définie comme une arme qui se forge au cours\nmême de la lutte.\nDivisée en six chapitres, l'étude de Benelli retrace l'itinéraire intellectuel de Césaire et analyse chaque oeuvre en la replaçant\nà la fois dans son contexte socio-politique et dans le courant de\nméditation de l'auteur face aux événements.  A voir la table des\nmatières, les lecteurs avertis pourraient penser que Benelli s'est\ncontenté de reprendre ce qui avait déjà été dit.  Mais s'il mentionne\ndes faits évidemment connus et cite les critiques qui l'ont précédé,"
    },
    {
      "page_number": 28,
      "label": "Pg 24",
      "href": "https://digital.libraries.psu.edu/digital/iiif/ces/198/info.json",
      "title": "Pg 24",
      "transcript": "24 CAHIERS CESAIRIENS\nson étude n'en est pas moins originale puis qu'il s'agit d'une lecture\nmarxiste des textes, de leur conformité plus ou moins grande au\nmarxisme, et de la définition d'une négritude marxiste,\n\"De l'assimilation à la 'révolution intérieure,'\" le chapitre\nI retrace l'aliénation psychologique, sociale, et économique de la\nMartinique pendant le premier tiers du siècle et montre comment les\nétudes à Paris, loin de concourir à l'assimilation plus complète des\nétudiants noirs—but souhaité par le colonisateur—'leur donne au contraire\nl'occasion de prendre conscience de leur différence.  On voit rapidement\nmais clairement le groupe de L'Etudiant noir face aux différents\ncourants de pensée:  le mouvement négro-américain, le mouvement surréaliste français, les groupes politiques et religieux.  Le surréalisme\nest alors considéré comme un moyen pour vaincre l'assimilation occidentale\net l'aliénation psychologique et pour retrouver la personnalité propre à\nhomme noir.\nConsacré au Cahier d'un retour au pays natal, le chapitre 2,\n\"Le Cahier de la négritude,\" correspond bien à son titre.  Sur le plan\nde l'expression, Benelli montre l'intérêt porté par Césaire aux surréalistes et aux deux poètes qu'ils admiraient le plus:  Lautréamont et\nRimbaud.  Mais son analyse voit avant tout dans l'oeuvre le journal de\nla naissance et de l'évolution du concept de négritude.  Une première\nforme de négritude, l'effort du poète pour reconstruire le cadre exact\nde la réalité martiniquaise (réalité repoussante), constitue une\nvictoire sur l'idéologie colonialiste.  Césaire attaque l'opportunisme\nde la bourgeoisie noire qui soutient le capitalisme européen.  Il prend\nconscience de la grande responsabilité qu'ont les intellectuels\ncolonisés face à leurs peuples.  L'attitude de prophète ne suffit plus.\nII ne suffit plus de stigmatiser l'oeuvre des puissances coloniales, il\nfaut opposer à l'image de l'esclave impuissant celle du nègre révolutionnaire, conscient de sa dignité d'homme.  A propos du mot \"négritude,\"\nBenelli remarque que ses deux aspects forment ici une synthèse parfaite:\nl'aspect poétique (recherche de l'authenticité nègre et de ses propres\nmoyens d'expression), et l'aspect politique qui tend à la libération\nconcrète des masses africaines.  Le poète martiniquais universalise\n(ou plutôt \"internationalise\") son concept de la négritude.  A travers\nles souffrances de sa race, Césaire chante la lutte du prolétariat\nmondial.  La lutte entre La Folie \"primitive\" et la Raison industrialisée devient clairement la lutte du prolétariat contre la classe\ndominante.  Benelli oppose la négritude de Senghor, basée sur une vision\nidéaliste du monde, à la négritude césairienne avec son caractère\nnettement révolutionnaire.  Après avoir mentionné le succès du Cahier\nen Afrique francophone. Benelli conclut que ce qui a fait de Césaire\nun \"leader\" du monde noir (par opposition à Senghor) est de s'écarter\nd'une négritude équivoque pour lui donner une dimension politique\njuste, qui tient compte de la stratégie de la lutte du prolétariat\nmondial.\nDans le chapitre 3, \"Surréalisme et anticolonialisme,\" Benelli\ngroupe les oeuvres qui vont de Et_  les chiens se taisaient jusqu'à\nCorps perdu, dans lesquelles le surréalisme est utilisé comme moyen"
    },
    {
      "page_number": 29,
      "label": "Pg 25",
      "href": "https://digital.libraries.psu.edu/digital/iiif/ces/199/info.json",
      "title": "Pg 25",
      "transcript": "COMPTES RENDUS  25\nd'expression de la révolte noire.  Et les chiens se taisaient, G. B. y\ninsiste, est rangé à tort dans le théâtre d'Aimé Césaire, quand il\ns'agit de poésie surréaliste, directement issue du Cahier.* Cette\noeuvre représente le moment qui suit la prise de conscience, le moment\noù la négritude se fait action, puisqu'elle revendique concrètement la\nliberté.  Après l'aventure de Tropiques, la publication des Armes\nmiraculeuses marque la réussite littéraire de Césaire.  La principale\ncaractéristique de ce recueil n'est pas, pour Bonelli, dans sa dimension\nsurréaliste, mais dans ses références constantes au monde noir, à ses\ntraditions, à sa situation.  Le surréalisme césairien se pose énergique-\nment en faveur du Tiers Monde et pour une lutte concrete contre l'impérialisme.  Dans Soleil cou coupé, au surréalisme assagi, l'insulte fait\nplace à l'affirmation idéologique, la vengeance impulsive se transforme\npeu à peu en révolution organisée.\nLe quatrième chapitre, \"Une poésie du réel\" et le cinquième, \"A\nla recherche d'un nouvel instrument\" couvrent les années 1950-60,\npériode difficile pour Césaire homme politique et poète.  Après avoir\nsitué Césaire dans son combat politique, Benelli présente la suite de\nses rapports avec le surréalisme:  le mouvement de Breton a perdu son\ncaractère anti-bourgeois et révolutionnaire et n'est plus qu'une distraction de la bourgeoisie intellectuelle.  Il risque de devenir un\nobstacle à l'action révolutionnaire de la négritude.  Il laisse le\npoète dans un isolement culturel par rapport aux masses populaires.\nLes vers de cette période réunis dans Ferrements reflètent la crise\ntraversée par le poète.  Toute la première partie (les 35 premiers\npoèmes) est parcourue d'un profond sentiment d'abattement.  Mais avec\n\"Le temps de la liberté\" se dessine une nouvelle dimension réaliste.\nCe n'est plus une poésie pour poètes, mais une poésie pour militants.\nCependant Césaire sentant, selon Benelli, la nécessité\nd'apporter une contribution politique plus explicite que celle qui\nest contenue dans ses vers, va avoir recours à la simplicité de la\nprose, à la clarté de l'article militant pour mieux développer l'analyse\npolitique.  Le but du Discours sur le colonialisme est de réassumer et\nde relancer une négritude repensée à travers une analyse marxiste.\nL'affirmation de la nécessité d'une négritude matérialiste—en opposition avec l'idéalisme bourgeois illuminé de certains leaders africains\n—devient ici extrêmement claire.  Par exemple, dans l'analyse de la\nnature propre de l'impérialisme, Césaire suit les marxistes classiques\net surtout la théorie de Lénine.  D'autre part, chez lui, l'opposition\nentre noirs et blancs se résout en une vision globale de la lutte des\nclasses.\nLa même \"erreur,\" notons-le en passant, se retrouve dans l'édition\nrécente des Oeuvres complètes d'Aimé Césaire."
    },
    {
      "page_number": 30,
      "label": "Pg 26",
      "href": "https://digital.libraries.psu.edu/digital/iiif/ces/200/info.json",
      "title": "Pg 26",
      "transcript": "26 CAHIERS CESAIRIENS\nAprès avoir présenté les raisons qui ont amené Césaire à se\nséparer du Parti communiste français, Benelli revient sur le fait que\nla poésie se révélant incapable de proposer une alternative culturelle\naux solutions imposées par l'impérialisme européen et la bourgeoisie\nnoire, Césaire se transforme en historien.  C'est l'ouvrage sur\nToussaint Louverture où l'auteur montre, à travers un examen documenté\nde la lutte des classes à Saint-Domingue de 1789 à 1803, une révolution\npropre à une colonie antillaise.  Une des préoccupations d'Aimé\nCésaire est de mettre en évidence le fait que les préjugés raciaux\ncachent toujours des conflits de caractère économique.  C'est dans la\nmesure où ces derniers sont surmontés que les premiers trouvent une\nsolution.  Benelli ne se contente pas d'analyser l'ouvrage sur Toussaint,\nil le critique, en particulier dans sa dernière partie.  Lorsque, après\nle coup d'état de Napoléon et les menaces du gouvernement français,\nToussaint se tourne vers le peuple haïtien et lui propose comme seule\nsolution à tous ses problèmes le travail, Benelli critique le rapprochement fait par Césaire avec la situation en Russie au lendemain de la\nrévolution socialiste.  Chez Lénine, dit Benelli, le peuple devient\npropriétaire et son travail lui profite, alors que sur ce point, la\nrévolution de Toussaint reste prisonnière du schéma économique capitaliste, ce qui provoque, à son avis, la faillite de Toussaint.\nBenelli reproche aussi à Césaire son incompréhension de la phase finale\nde la révolution haitienne et regrette que Dessalines, le principal\nagent de l'indépendance de l'ile soit presque complètement ignoré.\nMais, ajoute-t-il, ce qui intéresse notre poète, c'est de donner aux\nAntillais un grand exemple historique, une indication concrète pour\nl'organisation politique et la mobilisation.\nLe dernier chapitre, le plus long, \"Théâtre, poésie didactique,\"\ninsiste sur l'aspect marxisto-brechtien des trois (vraies) pièces de\nCésaire.  D'autre part, il est clair, dit Benelli, que l'objectif de\nCésaire n'est pas de construire un théâtre de l'hagiographie nègre\nmontrant un passé toujours héroique et toujours positif.  Au contraire\nce sont surtout les contradictions qui se manifestent dans la période\nde reconstruction nationale qui l'intéressent.  On le voit dans La\nTragédie du roi Christophe, continuation directe de l'analyse commencée\ndans l'essai sur Toussaint Louverture. Plus question, avec Benelli,de \"héros\nde l'impossible et de l'absolu\" ni de \"démesure.\" Christophe est un\nhomme à la forte personnalité qui s'est formé dans la lutte armé et\nqui est extrêmement rigide.  Son autoritarisme et son ambition effrénée\nfont qu'il détourne la révolution à son profit et au profit de la\nbourgeoisie noire au lieu de procéder au partage des terres entre les\npaysans.  L'opposition des masses se précise très vite en authentique\nconscience de classe.  Au colon européen s'est substitué le patron\nnoir, qui continue la même politique d'exploitation.  L'indépendance\nhaïtienne met donc en évidence la division qui existe à l'intérieur de\nla société noire.  Le mythe d'une négritude qui rend tous libres et\négaux s'effondre définitivement.  Une saison au Congo est tout entière\nconstruite sur un rapport dialectique fait d'influence réciproque entre\nla structure économique et l'élément humain.  Le personnage même de"
    },
    {
      "page_number": 31,
      "label": "Pg 27",
      "href": "https://digital.libraries.psu.edu/digital/iiif/ces/201/info.json",
      "title": "Pg 27",
      "transcript": "COMPTES RENDUS  27\nLumumba est porteur de ces contradictions.  Il unit en lui, à l'Afrique\nmère millénaire, une éducation occidentale et une culture complètement\nfrancophone.  Ceci fait de lui un homme politique imbu d'idéalisme\ndémocratico-bourgeois, idéalisme qui sera la cause majeure de sa\ndéfaite puisqu'elle l'empêche d'avoir un rapport authentiquement dialectique avec les masses laborieuses.\nA propos de ces deux pièces, on pourra regretter que l'esprit\nde système ait conduit Benelli à y critiquer la présence d'éléments\nqui, selon lui, ne cadrent pas avec leur atmosphère marxisto-brechtienne.\nDans La Tragédie du roi Christophe, dit-il, foudre, apparition du\nspectre de Brelle, et autres \"divertissements\" de caractère shakespearien sont des parenthèses de peu d'importance.  Elles sont insérées\ndans une situation liée à un réalisme épico-rationnel dans lequel\nl'événement historique n'est pas dominé par les forces métaphysiques\nmais est le produit de la lutte des classes.  Dans Une saison au Congo,\ndes scènes de ton parodique, comme les apparitions du roi Basilio et\nsurtout le choeur des banquiers nuisent à l'efficacité didactique de la\npièce.\nLes pages très denses sur Une tempête offrent d'abord d'intéressants rapprochements entre la pièce de Césaire et celle de Shakespeare.\nChez Césaire, continue Benelli, Prospero devient clairement le colonisateur de l'ile.  Caliban est le colonisé rebelle qui n'accepte pas\nd'alternative à la lutte pour la liberté.  Ariel, le mulâtre pacifiste\nse trouve amené à collaborer avec Prospero et devient le principal\ncomplice de sa politique répressive.  Pour Benelli, l'intérêt de la\npièce réside surtout dans le conflit entre Caliban et Ariel, entre\nréformisme et révolution.  Mais la révolte de Caliban manque de crédibilité, son action est sans cohérence et privée de la nécessaire intelligence révolutionnaire.\nQuoiqu'il en soit, conclut Benelli, ici encore Aimé Césaire est\npoussé par une profonde conviction politique et par la nécessité de\nmettre son théâtre au service des masses opprimées.  Il a su combattre\ncette fausse représentation de la société africaine qu'une certaine\nlittérature négro-bourgeoise tente de répandre.  Pour la première fois\nla lutte des classes entre dans le théâtre négro-africain.\nCette présentation de l'oeuvre de Césaire a le mérite et les\ninconvénients de la critique inspirée par une idéologie.  Si elle met\ntrès nettement en relief son aspect militant, elle écarte et nie presque\nles autres aspects de l'art et de la pensée.\nL'ouvrage de Benelli se termine par une bibliographie sélective\net partiellement critique, donnant à part les contributions italiennes,\net par une courte notice bibliographique.\nMicheline Harris\nAhmadu Bello University"
    },
    {
      "page_number": 32,
      "label": "Pg 28",
      "href": "https://digital.libraries.psu.edu/digital/iiif/ces/202/info.json",
      "title": "Pg 28",
      "transcript": "28 CAHIERS CESAIRIENS\nAimé Césaire\nNotebook of a. Return to the Native Land\nClayton Eshleman and Annette Smith, trans.\nin Montemora, no. 6, 1979, pp. 7-37\n$4.00 [Box 336, Cooper Station, New York, NY 10003]\nIn the pages of Cahiers césairiens no. 3 I raised some serious questions concerning the state of English-language translation of Cahier\nd'un retour au pays natal.  At the time I was quite unaware that the\nsituation might soon be rectified.  It is a genuine pleasure to report\nthat an excellent translation of the Cahier now exists which is\npoetically fine as well as linguistically and culturally accurate.  I\nhave no doubt that Notebook of a. Return to the Native Land as translated by Clayton Eshleman and Annette Smith will reveal to readers of\nEnglish the major poet already known to readers of French.  The importance of this development for Césaire's reputation as a poet is very\nconsiderable.  The scope of Eshleman and Smith's achievement will soon\nbe broadened, since their translation is scheduled to appear in the\nnext bilingual edition of the Cahier to be published by Présence\nAfricaine.  This will surely become a standard of excellence for translators of Césaire for a long time to come.\nClayton Eshleman is a poet of note and a translator of poets\nwhose official recognition includes the 1979 National Book Award in\ntranslation for Cesar Vallejo:  The Complete Posthumous Poetry (University of California Press, 1978), which he did in collaboration with\nJosé Rubia Barcia.  His practice of working with a native speaker—\nAnnette Smith of Cal Tech was raised in Algeria—has again produced\nfine results in the new translation of the Notebook.  There is more\ngood news:  Eshleman and Smith are currently working on translations\nof Césaire's poetry in its entirety.\nSince readers of Cahiers césairiens may want to acquire the\nEshleman-Smith translation before Présence Africaine brings out its\nnext bilingual edition, I include queries and an errata sheet (details\nof which have already been forwarded to the translators) for the first\nprinting in the poetry magazine Montemora:\nPage Erratum or Query\n9     \"weight of an externally renewed cross\" for \"eternally\"\n(éternellement).\n11     \"terateratical bulb of night\" for \"teratical.\"\n13     \"pedal, pedal, pedal, night and day\":  the third \"pedal\" is\neither a compositor's error or an addition which unbalances\nthe symmetry of the motion: \"pédalent, pédalent de jour, de\nnuit ...\"\n16     \"Guadalupe\" for \"Guadeloupe\""
    },
    {
      "page_number": 33,
      "label": "Pg 29",
      "href": "https://digital.libraries.psu.edu/digital/iiif/ces/203/info.json",
      "title": "Pg 29",
      "transcript": "COMPTES RENDUS  29\nPage Erratum or Query\n22     \"Je force\" is translated as \"I am cracking,\" introducing a\nharsh and potentially aggressive sound in English which the\nFrench lacks.  (See \"we force steaming gates\" on p. 21.)\n24     \"que les pulsations de l'humanité s'arrêtent aux portes de la\nnégrerie\":  pulsations translated as \"drives\" which seems to\nconflate pulsions and pulsations in French.\n27 \"tom-tom burlesque of tabetic treason\" should be \"tom-toms\"\nas in the two preceding lines.\n27     \"overboard with alien riches\" raises a textual question similar\nto \"in my firm embrace\" (p. 33).  In 1939 and 1947 (2 eds.) the\ntext read \"par-dessus bord mes richesses peregrines,\" which\nwould suggest a different reading in English.  The possibility\nexists that \"d.es\" is an uncorrected typo for \"mes\" (p. Ill of\nthe current PA ed.) and that \"embrasement\" is a typo for\n\"embrassement\" (on p. 139).\n31     \"(oh these queens I once loved . . .)\":  the nostalgic tone of\nthe parenthetical interjection—which so strongly calls to mind\nSaint-John Perse—seems to require that ces be rendered as\n\"those.\"\n33 \"I accept and the determination of my biology . . . and the\nnégritude, . . . .\" The et . . . et construction should have\ngiven \"... both . . . and . . . .\"\n33 \"... in my firm embrace\" is not properly speaking a translation of \". . . en mon ferme embrasement,\" which the Présence\nAfricaine text has given since 1956.  Previous editions of the\nCahier read \"embrassement\" here.  (See note on second query,\np. 27.)\n34 \"I pile one to top of the other . . . .\" Either \"atop\" or the\nweightier \"on top of\" seems to be called for to translate \"et\nje les entasse l'une sur l'autre . . . .\"  (See note on second\nquery, p. 27.)\nAll in all, this is not a very substantial list of problems,\ngiven the difficulties inherent in Césaire's text, and in some cases the\npoet or his current French publisher may be at fault.  Eshleman and Smith\nhave, moreover, done a fine job of translating nègre in the Notebook,\nwhere it is precisely the affective and social value of this problematical word that the poem attempts to sort out in the course of the\nspeaker's progress toward heightened consciousness.  There are a few\ninstances (pp. 25, 34) on which I disagree with the translation, but I\nprefer to await the publication of the new Présence Africaine edition"
    },
    {
      "page_number": 34,
      "label": "Pg 30",
      "href": "https://digital.libraries.psu.edu/digital/iiif/ces/204/info.json",
      "title": "Pg 30",
      "transcript": "30 CAHIERS CESAIRIENS\nbefore raising the objection.  There will be disagreement on this\nsensitive issue whatever translation one chooses, and the fact remains\nthat this is the finest English translation of the whole Cahier that\nhas ever been published.\nA. James Arnold\nUniversity of Virginia\nKeith Louis Walker\nLa Cohésion poétique de l'oeuvre césairienne\nTubingen, Gunter Narr Verlag\nParis, Editions Jean-Michel Place, 1979\n140 pages\nPrécédé d'un poème inédit d'Aimé Césaire, le livre de Keith Walker vient\najouter une voix nouvelle à la collection toujours grandissante de la\ncritique césairienne.  L'ouvrage s'engage dans une voie nouvelle, aussi,\ncar l'auteur évite de suivre les chemins battus des premières études sur\nCésaire qui, selui lui, quoique \"bien intentionnées . . . sont par trop\nsouvent tautologiques et engendrées d'un pur enthousiasme rarement\népaulé par une optique précise et une méthodologie rigoureuse\"(p. 119).\nPourtant, Bernadette Cailler (Proposition poétique: une lecture de\nl'oeuvre d'Aimé Césaire, Naaman, 1976) et Bernard Zadi Zaourou (Césaire\nentre deux cultures, Nouvelles Editions Africaines, 1978) avaient déjà\namorcé la sortie de l'ornière de la critique biographique dont Mbawil\na Mpaang Ngal (Aimé Césaire. Un homme _à JLa recherche d'une patrie,\nNouvelles Editions Africaines, 1976) avait tout de même démontré l'intérêt,\nà condition qu'elle soit menée avec discernement.\nLa Cohésion poétique de l'oeuvre césairienne se propose \"de dégager un mythe personnel, à la fois exprimé et voilé par le foisonnement\ndes images, l'entrelacement des thèmes, les avatars des obsessions(p.\n14). Ce programme  semblerait annoncer une étude essentiellement inspirée des théories psychocritiques de Charles Mauron, mais le véritable\ngourou de Walker, c'est Gaston Bachelard.  De fait, il était temps que\nquelqu'un essayât l'approche bachelardienne, qui semble s'imposer de\ntoute évidence à la poésie de Césaire, poésie élémentaire, si l'on ose\ndire: poésie du feu, de l'eau, de l'air et de la terre.  L'originalité\nde Walker ne réside pourtant pas, à mon sens, dans l'application de\nBachelard à Césaire, mais plutôt dans sa propre méthode de travail, qui\n\"comprend d'abord la superposition des textes de Césaire\" pour faire\napparaître les \"réseaux obsédants d'associations d'images\" et ensuite\nune recherche patiente de la façon dont \"ces réseaux se répètent et se\nmodifient\"(p. 13).\nA cet égard, le chapitre trois (\"La participation césairienne à"
    },
    {
      "page_number": 35,
      "label": "Pg 31",
      "href": "https://digital.libraries.psu.edu/digital/iiif/ces/205/info.json",
      "title": "Pg 31",
      "transcript": "COMPTES RENDUS  31\nla réalité marine\") est un excellent exemple de la répétition et de la\ntransformation de l'eau dans ses fonctions thématiques et métaphoriques.\nA travers douze sous-chapitres, elle se mue d'un agent destructeur, impur et contaminant en pivot de la catharsis et de la re-création, en\npassant par plusieurs étapes intermédiaires, chacune liée à la transformation de l'être, chacune éminemment pertinente à la poétique césairienne.  De son coté, le thème du feu en ses multiples formes (soleil,\nflamme, lucioles, magma volcanique, etc.) associe subtilement la psyché\nfluctuante du personnage césairien typique (horizontalité/verticalité)\nà la réalité botanique, grâce aux images de l'arbre et d'autres plantes\n(enracinement/déracinement) qui évoquent les positions de l'homme noir\ndans le domaine politique (oppression/révolte).  Et comme l'eau qui\npurifie en détruisant, la flamme qui consume le phénix ne lui inflige\nla mort que comme condition préalable à sa renaissance.\nMais c'est le chapitre quatre (\"Pour un bestiaire césairien\")\nqui me paraît central à La Cohésion poétique de l'oeuvre césairienne,\ncar il rassemble les préoccupations politiques et poétiques de Césaire—\nainsi que les points de vue les plus originaux de Walker—sous ce qu'on\nne peut s'empêcher de nommer des totems: \"chaque catégorie thématique\nest accouplée à un ensemble d'animaux naturels et fabuleux\"(p. 99).\nLe phénix et le cheval, représentant respectivement le cycle de la mort-\nrenaissance et la révolte, se trouvent à la tête de la liste des totems.\nL'auteur s'applique à lier la nature protéiforme de ces animaux aux\ndiverses nuances et ambiguïtés poétiques.  Ainsi, le cheval peut être\npur-sang, mais il peut aussi revêtir toutes les autres apparences\n\"hippomorphes ou isomorphes,\" jusqu'au centaure de la mythologie grecque;\nil peut être caractérisé à la fois par ses mouvements brusques et par\nson immobilité,  par son inquiétude comme par sa  sérénité (p. 100).\nDe même, de l'oiseau mythologique qu'il est, le phénix trouve son double\ndans l'aigle, oiseau qui vole \"le plus près du soleil\" (p. 106) mais\nqui de son regard perçant surveille la terre des bêtes, sur laquelle\ngrouillent des serpents de toutes les espèces et des milliers d'autres\nreptiles, êtres ambigus frisant le \"seuil du bestiaire césairien du\ndésespoir\"(p. 109).  Et dans ce domaine du désespoir, le chien et ses\nanalogues régnent.\nBref, le paysage poétique de Césaire est encombré de présences\nanimales qui semblent éclipser celle de l'homme.  Mais qu'on ne s'y\ntrompe pas: c'est bien de l'homme qu'il s'agit et, fort heureusement,\nWalker ne nous le laisse pas oublier un seul instant.  La classification\nzoologique qu'il propose n'a presque rien à voir avec l'animal mais tout\nà voir avec l'humain.  Lorsqu'il parle de l'horizontalité de l'oppression\net de la verticalité de la révolte, on entrevoit, à travers sa recherche\ndes obsessions de Césaire, ses propres préoccupations politiques.  Tout\nl'ouvrage est en effet imprégné d'allusions d'ordre politique qui rehaussent l'intérêt du traitement strictement littéraire.  On le voit,\nc'est ce remarquable esprit de synthèse qui a guidé Walker à travers\nl'oeuvre de Césaire et non pas, comme le suggère l'expression équivoque\nde Jacqueline Leiner dans l'avant-propos, un quelconque \"inconscient de\n1'espèce.\""
    },
    {
      "page_number": 36,
      "label": "Pg 32",
      "href": "https://digital.libraries.psu.edu/digital/iiif/ces/206/info.json",
      "title": "Pg 32",
      "transcript": "32 CAHIERS CESAIRIENS\nA la lecture de ce quatrième chapitre, on sent que c'est au\nmoment où Walker lâche Bachelard qu'il est à son mieux et qu'il atteint à cette \"logique césairienne qui se situe au-delà de toute\nlogique apparente\"(p. 14).  Ce n'est pas à dire que Bachelard est un\nmauvais maître, bien au contraire.  Mais plutôt qu'une simple application de Bachelard à Césaire, on aurait voulu lire un débat préalable ou synchronique à l'analyse textuelle entre le critique et le\nthéoricien.  A l'absence de ce dialogue, on sent que Bachelard entrave l'épanouissement de Walker, en tout cas dans les chapitres\ndeux et trois.  On lit de belles lignes au début de chapitres ou de\nsections de chapitres, mais c'est en vain qu'on attend le développement des idées avancées, de sorte que parfois on ne sait plus où\nfinit la pensée de Bachelard ni où  commence celle de Walker.\nEn guise de développements, l'auteur accumule des citations,\nfort bien choisies du reste, qui font goûter la poésie de Césaire\nau lecteur non-initié.  Mais, paradoxalement, beaucoup de ces citations\nrisquent aussi d'abuser ce même lecteur, car elles faussent les textes\nen en citant des phrases incomplètes et, ce qui est plus grave,  en\nles citant mal, de façon à donner l'impression de non-sens, indépendamment du surréalisme césairien.  Je donnerai ici un seule exemple\n(p. 89), mais il y en a d'autres, surtout tirés du Cahier (pourquoi\nle Cahier tout particulièrement, on se le demande).  Je mets entre\ncrochets les mots omis par Walker.\nMais avant d'aborder aux futurs vergers\ndonnez-moi de les mériter sur leur ceinture de mer\nCdonnnez-moi mon coeur en attendant le solU\ndonnez-moi sur l'océan stérile\nmais où caresse de la promesse de l'amure\ndonnez-moi sur cet océan divers\nl'obstination de la CfièreU priogue (sic)\net sa vigueur marine.\nLa voici CavancerD par escalades et retombées\nsur le flot pulvérisé (...)\nIl me semble que si Walker avait jugé le bout de la phrase\nentre crochets peu important pour ses besoins, il aurait du au moins\nle remplacer par des points de suspension; on s'explique mal de l'omission du verbe \"avancer\" et du qualificatif \"fière\" au milieu de la\ncitation; et lorsque le même passage est repris à la page 49 sans d'autres\nbouts de phrases indispensables au contexte, cela est encore moins admissible:\n(...)\nMais avant d'aborder aux futures vergers\nCdonnez-moi de les mériter sur leur ceinture de merU\ndonnez-moi mon coeur en attendant le sol\nC\t\nl'obstination de la fière pirogue\net sa vigueur marine.D"
    },
    {
      "page_number": 37,
      "label": "Pg 33",
      "href": "https://digital.libraries.psu.edu/digital/iiif/ces/207/info.json",
      "title": "Pg 33",
      "transcript": "COMPTES RENDUS  33\nTelle qu'elle est, cette seconde citation donne l'impression\nque le poète demande son coeur, alors qu'il demande _à son coeur de lui\ndonner l'obstination et la vigueur marine de la pirogue.  Le rejet du\ncomplément d'objet à la fin de la phrase et l'absence de ponctuation\nauraient-ils dérouté Walker?  J'aime mieux penser qu'il l'a fait par\ninadvertance ou peut-être à défaut d'avoir pu corriger lui-même ses\népreuves; d'ailleurs les trop nombreuses coquilles tendent à confirmer\ncette dernière hypothèse.\nEn tout état de cause, la citation ci-dessus infirme, du moins\nen partie, ce que dit Walker de la syntaxe de Césaire qui, il est vrai,\nest \"rigoureuse, contrôlée\"(p. 28).  Mais il aurait fallu nuancer en\ndisant que, au besoin, elle n'a cure d'être \"symétrique, régulière et\nimpeccablement correcte\"(p. 28).  Les exemples choisis pour montrer la\nrégularité syntactique sont bons, mais on peut en trouver autant sinon\ndavantage pour montrer le contraire, surtout dans les textes poétiques\npubliés entre 1946 et 1950.  La rigueur syntactique y est, mais elle\nn'est peut-être pas ce que croit Walker.\nIl faudrait faire reamrquer en passant que les éditions originales\n^e Soleil cou coupé et Corps perdu (qui auraient probablement révélé plus\nde complexités syntactiques), semblent négligées dans ce livre au profit\nde Cadastre, qui a incorporé ces deux recueils.  Mais puisque l'auteur\nse propose dès le départ de prendre \"pour objet l'ensemble des écrits\"\nde Césaire (p. 13), on s'étonne qu'il ait apparemment tiré toutes ses\ncitations de Cadastre qui—avec ses 29 poèmes manquants et beaucoup\nd'autres amputés ou autrement transformés—n'est pas à strictment parler une réédition de Soleil cou coupé et Corps perdu.  Quant au théâtre,\nil ne figure que vers la fin et dans la conclusion et seulement, il me\nsemble, comme arrière-pensée.  Enfin, les essais et les autres \"écrits\"\nn'entrent presque pas en ligne de compte.\nLa Cohésion poétique de l'oeuvre césairienne porte donc essentiellement sur les oeuvres poétiques et, par allusions, sur le théâtre de\nCésaire.  Tout compte fait, c'est là un programme ambitieux, et Keith\nWalker est à la hauteur de la tâche.  Son livre mérite d'être traduit\nafin de mieux faire apprécier Césaire aux publics anglophones, d'autant\nmieux qu'une telle traduction coïnciderait avec celles des textes poétiques,\nqui sont actuellement en préparation.\nAliko Songolo\nUniversity of California /Irvine"
    },
    {
      "page_number": 38,
      "label": "Pg 34",
      "href": "https://digital.libraries.psu.edu/digital/iiif/ces/208/info.json",
      "title": "Pg 34",
      "transcript": "34\nRESUMES DE THESES\n\"Antilia retrouvée: la poésie noire antillaise\nà travers l'oeuvre de Claude McKay, Luis Paies\nMatos, Aimé Césaire\" (Ph.D.)\nJean-Claude Bajeux\nPrinceton University, 1977\nThe study explores the poetic world of three Antillean writers from three\nlinguistic areas, Claude McKay from Jamaica, Luis Pales Matos from Puerto\nRico and Aimé Césaire from Martinique.  They were chosen as test-cases\nof the assumption that in spite of linguistic differences, the literature\nof the islands is to be studied as a whole and that Black poetry offers\nthe best perspective for discovering this unity of Antillean literature.\nAt the same time, the study attempts to define the common denominator that\nexists between the Black Antillean poets.\nIntroduction (pp. 1-24) situates Black poetry in the context of\nAntillean society as the most thorough tool to rediscover, in an alienated world, identity and authenticity.\nPart 1 (pp. 25-155) reveals the paradox of formal identity and\nexistential dissimilarity in the poetry of Claude McKay.  Through his\nlife-long exile McKay molds the expression of these three main concerns:\nBlack condition in the United States, nostalgia for the island life and\nloss of Africa, into a classical structure.  But for this incessant\nstriving for formal identification, he pursues the denunciations aTthe Occident using the traditional values of the Christian world.  His personal\ndrama is amplified to the dimensions of a collective one, as a paradigm\nof the Black collective existence.\nPart 2 (pp. 156-248) explores the world of the Black dance\nthrough its poetic reconstruction by Pales Matos.  From a peripheral\napproach to the Black world, Pales Matos gets involved with the Black\nAntillean existence and his poetic endeavor builds a world of things,\ngestures, and values antithetic to the imposed, accepted and official\none.  Through the twenty-five Black poems a new world distinctively\nBlack and Antillean arises.\nPart 3 (pp. 249-402) presents Aimé Césaire as the poet prophet\nentirely dedicated to the task of telling in his personal way the collective drama of the Black community.  As such, his function is to tell\nthe story of his community and to explore the special components of its\nlife.  On a formal level, he pursues a work of 'marronnage'; he destroys\nthe official language as if the cosmic forces to which he identifies\nhimself were too powerful to accept the normal structure of grammar.\nConclusion (pp. 403-439) sums up the results of these three\nsoundings in presenting the basic features of Black poetry.  It is not\nto be found in a folk-loric exercise in sounds and rhythms.  Black poetry"
    },
    {
      "page_number": 39,
      "label": "Pg 35",
      "href": "https://digital.libraries.psu.edu/digital/iiif/ces/209/info.json",
      "title": "Pg 35",
      "transcript": "RESUMES DE THESES  35\nexists through a triple structure.  First, the voice of the Black poet\nalways takes the collective dimensions where the \"I\" is amplified to\n\"Us.\"  Secondly, the Black poet has to re-name a new world provoking\nit to a new existence.  Finally, his interpretation of time and space\nleads through the acceptance of an imposed language to the reversal\nof a predominant set of values, making of his poetry a tool of subversion.\nAs an annex, I present a translation in French of thirty poems\nby McKay (pp. 440-476), and of the twenty-five Black poems by Pales\nMatos (pp. 477-576).\nA Bibliography (p. 577-621) explores the basic literature on\nNégritude, Black poetry in the U. S. A. and Latin America, and on the\nthree authors.\n\"From Myth to Reality: A Study of the Theme of\nRebirth in the Tragedies of Aimé Césaire\" (Ph.D.)\nCheryl Ruth Walker Casey\nRice University, 1978.\nThe theme of rebirth is a constant one throughout the work of Aimé\nCésaire.  In his poetry, Césaire counterbalances images of violence\nwith images of renewal while in his theatre, he counterbalances his\nprotagonists' failures and deaths with final images of hope and rebirth.  This rebirth theme, aside from any psychological or political\nimplications it may have on the author, carries significant connotations\nregarding the structure and form of his dramatic works.\nThe Aristotelian view of drama purports that this genre originated from the dithyramb in honor of Dionysus celebrated in the\nspringtime, a ritual which depicts the life history (combat, death,\nrebirth) of a vegetation or Year-Spirit.  The ritual describes a king,\nin whom is subsumed the welfare of the community, who fights, dies\nand is reborn in an effort to assure the following year's crops.  In\ntragedy, evolving from this ritual, we see a king who is a representative of his community, who fights, dies and is reborn in a manner to\nensure group permanence and reaffirm the community he represents.\nThus it is established that ritual gives to tragedy its form or structure while content is provided by individual imagination, epic or contemporary history.\nIn all three of Césaire's tragedies (Et les chiens se taisaient,\nLa Tragédie du roi Christophe, Une saison au Congo) we see the basic\nstructure of a leader who fights and dies for his nation, thus suffering\ndefeat, only to be reborn in a final epiphany scene, thus reaffirming\nthe state he represents.  By using the rebirth theme, Césaire not only\nfollows the heritage of Aristotelian tragedy but shows political optimism"
    },
    {
      "page_number": 40,
      "label": "Pg 36",
      "href": "https://digital.libraries.psu.edu/digital/iiif/ces/210/info.json",
      "title": "Pg 36",
      "transcript": "36 CAHIERS CESAIRIENS\nas well.  The plays, instead of ending on the sad note of the hero's\ndeath, end on the glorious note of his rebirth.\nThe plays move progressively away from poetic myth and toward\npolitical reality, despite their similar structures.  In Et les chiens\nse taisaient, the play reads like an ancient vegetation ritual and is\nrich in poetic imagery.  In La Tragédie du roi Christophe the play no\nlonger retains the religious atmosphere that permeates the first tragedy but still retains the basic tragic structure, now based on epic\nhistory.  Césaire here comes closer to his Third World audience by using\nCaribbean history and less dense imagery as well as cultural elements\nof Haiti.  Finally, in Une saison au Congo we see a play imbued with\npolitical reality using contemporary history as its point of departure.\nIn this play, the imagery is much less dense than the previous two and\nthe political content is emphasized.\nThus we see Césaire moving from symbolic myth to political\nreality, but he always maintains a tie with tradition by relying on\nthe ancient tragic structure.  He simply infuses this tradition with\nmodern elements of timely interest to twentieth-century readers.\n\"The Whip's Corolla: Myth and Politics in the Literature\nof the Black Diaspora: Aimé Césaire, Nicolas Guillen,\nLangston Hughes\" (Ph.D.)\nJanice Lee Lidell\nUniversity of Michigan, 1978\nAfrican or Afro-American poetry generally has theme, motif,\nand content which are reinforced by rhythms and sounds that\npenetrate the body until it reaches, in somes cases, a cosmic-\nvisionary exstasis.\nThis view is from Adalberto Ortiz in an essay of some seminal importance entitled \"Négritude in Latin American Culture\" which Miriam\nDeCosta included in the 1977 publication, Blacks in Hispanic Literature.  Ortiz's statement of the case is particularly useful to this\ndissertation which is an attempt at generic and archetypal structuration of \"theme, motif, and content.\"  It is this attempt which can be\noffered as justification, if one is needed, for yet another study of\nthree of the most celebrated poets in the Black Diaspora.  They are\nAimé Césaire, primarily represented by Return to My Native Land,\nNicolas Guillen and Langston Hughes.  The last two are discussed in a\nfree ranging examination of the nearly half a century's worth of poetic\nactivity.  In all cases, poetic analyses proceed from extrapolation of\ncommonly shared mythic patterns.  These mythic patterns are derived\nfrom Césaire, Guillen and Hughes' insistent and strategic \"returns\" to\n\"native\" diaspora sources.  The dissertation identifies these sources\nin the context of their historical and meta-historical values in magico-"
    },
    {
      "page_number": 41,
      "label": "Pg 37",
      "href": "https://digital.libraries.psu.edu/digital/iiif/ces/211/info.json",
      "title": "Pg 37",
      "transcript": "RESUMES DE THESES  37\nreligions such as Voodoo, Naniguismo, and \"Conjuh.\"\nOn the one hand, they are, with fairly uniform regularity, put\nto the service of a \"cosmic-visionary exstasis\" by our poets.  It is\nequally clear, however, that beyond exstasis there is another stage of\n\"return.\" Thus, the poetry now moves to engagement, not with the transcendental, but with history, in effect with the temporal.  What results\nis a poetry of political consciousness, a poetry that is engagé.  Such\nan engagé posture appears to be inevitable for two reasons.  In the first\nplace, the magico-religions which provide the mythic structures for the\npoetry also provide archetypes for political consciousness.  In this\nessence they represent oppression flowering into revolutionary consciousness—in sum, \"the whip's corolla.\"  The evidence also shows that, to a\ncertain extent, \"conjuh,\" Voodoo, Naniguismo are, at bottom, expressions\nof concern with power; its acquisition and exercise.  Conceived of in\nthis way, the transfer of such a concern and exercise from the metaphysical to the political arena is hardly surprising.\nThe poetry develops this view in such a way that myth becomes a\nprimary source for legitimizing and sustaining political consciousness.\nCésaire, Guillen and Hughes consistently identify themselves as \"dream-\nkeepers\" and as \"myth custodians\" who are, therefore, power-holders.\nTheir poetry, steeped in \"native\" identity and concerns has, like the\npoetic \"soul\" in Langston Hughes' \"The Negro Speaks of Rivers,\" \"known\nrivers/ancient dusky rivers\" and has, therefore, \"grown deep like the\nrivers.\"\nThe dissertation begins by identifying historical and geographical\nfactors which determined the major features of religious consciousness\nin the Black Diaspora.  It concludes with an examination of the aesthetic\nprinciples involved in the essentially comparative poetic analyses of\nthe middle chapters.  Those chapters, while it is true that they provide\nindividual foci, also involve generic and archetypal criticism which\nlink two Afro-Caribbean poets and an Afro-American.  Such a critical\napproach unavoidably raises questions about legitimate criteria for a\n\"black\" or diaspora aesthetic.  The dissertation ends with an examination\nof some of the \"first principles\" involved.\n\"Aimé Césaire: Three Plays, Three 'Characters,'\nOne Function\" (M.A.)\nCathy E. Worcester\nBowling Green State University, 1977\nThree \"characters\" found in the anti-colonialist trilogy of Aimé Césaire\nare shown to serve the same dramatic function within their respective\nplays and vis-à-vis  the audience.  The \"characters\" studied are le\nChoeur in JSt les chiens se taisaient (1956), Hugonin in La Tragédie du\nroi Christophe (1963), and le Joueur de Sanza in Une saison au Congo (1967)."
    },
    {
      "page_number": 42,
      "label": "Pg 38",
      "href": "https://digital.libraries.psu.edu/digital/iiif/ces/212/info.json",
      "title": "Pg 38",
      "transcript": "38 CAHIERS CESAIRIENS\nThrough a comprehensive study of each \"character,\" the similarities of\ntheir dramatic functions become evident, and it is possible to observe\nthe interrelationships among the \"characters.\"\nPrevious studies have connected these \"characters\" with such\nseparate European dramatic traditions as Greek tragedy, or Shakespearean or Brechtian theater.  It is shown here that le Choeur, Hugo-\nnin and le Joueur de Sanza do not derive from purely European traditions.\nRather, each of the \"characters\" can be intimately linked with African\noral tradition due to the style and characteristics of their language,\ndue to the methods they use to communicate ideas, and due to the dramatic purposes they serve, both within the plays and vis-à-vis the\naudience.\nTHESES\nM. A.\nAdedeji, G. M., \"Aimé Césaire: A Case Study of Violence in\nCahier d'un retour au pays natal and Jït les chiens se\ntaisaient (Ahmadu Bello University, 1980).\nRESUMES DE COMMUNICATIONS\nTable Ronde sur Aimé Césaire, réunion de la American Association of Teachers\nof French, 28 juin 1979, Fort-de-France, Martinique (réunion organisée par\nThomas A. Haie; participants A. James Arnold, Aliko Songolo, et Keith\nWalker).\n\"Aimé Césaire et Tropiques\" (A. James Arnold, Univ. de Virginie]\nCette communication s'est efforcée de situer la signification de\nla petite revue culturelle Tropiques,dirigée et animée par Aimé Césaire\net un groupe d'amis de 1941 à 1945, dans le contexte des débats sur la\nlittérature et la culture créoles qui s'étaient déjà produits au cours\ndes journées précédentes.  Prenant comme point de départ un certain nombre\ndes conclusions faites par Aimé Césaire lors de son discours d'accueil de\nla American Association of Teachers of French, le Professeur Arnold a\névoqué les tentatives de susciter et d'approfondir une identité antillaise\ndans les pages de Tropiques.  Selon l'analyse qu'a faite Arnold, cette\nidentité collective voulait se plonger, à l'instar des écrits de Frobenius,\ndans l'image d'une Afrique intemporelle et atavique.  Se basant essentiellement sur la présentation de Frobenius par Suzanne Césaire, sur les écrits\nde celui-ci reproduits dans Tropiques, et sur un poème de Césaire publié\ndans le premier numéro de la revue, \"Les Pur Sang,\" le Professeur Arnold\na interrogé le sens et les implications de cette première version de ce\nque, aujourd'hui, Césaire appelle le \"mythe dynamique\" de la Négritude."
    },
    {
      "page_number": 43,
      "label": "Pg 39",
      "href": "https://digital.libraries.psu.edu/digital/iiif/ces/213/info.json",
      "title": "Pg 39",
      "transcript": "RESUMES DE COMMUNICATIONS  39\nLes archétypes que Césaire a quelquefois avancés comme le garant\nde sa vision poétique ont été soumis à une démonstration par l'absurde,\nqui tendait à discréditer la foi en une vision archétypale indépendante\ndes constructions poétiques de Césaire lui-même.\nFinalement l'analyse d'Arnold a tenté d'esquisser les raisons\npour lesquelles, selon lui, l'écriture d'Aimé Césaire devait passer par\nle surréalisme.  Cette partie de sa communication se dressait contre le\ncourant dans les études césairiennes inauguré par Lilyan Kesteloot et\nJanheinz Jahn.\n\"Cahier d'un retour au pays natal comme\nrite d'initiation\" (Aliko Songolo, Univ. de Californie/lrvine\nA l'âge mur de quarante ans, le Cahier reste un texte fondamental\nen littérature noire d'expression française.  Vu de notre perspective\nd'aujourd'hui, il peut être considéré comme le premier jalon de l'itinéraire qu'a suivi le Césaire de la conscience historique: celui qui,\ndans le Discours sur le colonialisme, a fait le procès de l'Occident\ntout en conservant une lueur d'espérance envers le communisme international et l'URSS en particulier; celui enfin qui, par sa Lettre à.\nMaurice Thorez, s'est retiré du PCF à la suite de l'invasion de la Hongrie par cette même URSS.  Mais ce Césaire des crises politiques, bien\nconnu de la critique, en cache un autre, plus mystique, que l'on peut\nentrevoir à travers le Cahier.  Récit du drame d'un peuple, ce texte\nest le trajet initiatique d'un sujet—d'abord unique, collectif par la\nsuite—qui ne se révèle au niveau de la parole que par allusions et\nmétaphores.\nOn comprend par initiation un ensemble de rites et d'enseignements qui poursuivent la modification du sujet à initier (néophyte).\nAu bout de son parcours, ce sujet jouit d'une tout autre existence: son\nétat terminal est radicalement altéré par rapport à son état initial.\nEn littérature africaine contemporaine, on trouve un exemple d'un rite\nd'initiation aux chapitres 8 et 9 de L'Enfant noir de Camara Laye.  Le\nschéma qui se dégage de ce rite est analogue à celui qui a été documenté\npar divers ethnologues depuis Van Gennep jusqu'à Victor Turner; toute\nmanifestation initiatique se déroule en trois étapes assez distinctes\npouvant se résumer comme suit: (a)séparât ion, (b)transition, (c)réintégration.  Cette structure initiatique constitue un archétype qui\nse cramponne à l'imaginaire et réapparaît dans d'innombrables manifestations artistiques.\nLe Cahier comme récit initiatique peut se répartir en trois\ncycles correspondant aux trois étapes de cette structure.  Le premier\ncycle, établissant le cadre du drame, représente l'univers quotidien\ndu néophyte et dont il lui faudra se séparer, car il est désordre préinitiatique.  Il y a, dans le deuxième cycle, deux départs, deux séparations.  La première est le souvenir de la fuite du poète de son monde"
    },
    {
      "page_number": 44,
      "label": "Pg 40",
      "href": "https://digital.libraries.psu.edu/digital/iiif/ces/214/info.json",
      "title": "Pg 40",
      "transcript": "40 CAHIERS CESAIRIENS\ninsulaire (\"Partir\") et qui aboutit à un premier degré d'initiation:\nsa prise de conscience; la seconde, le retour du poète de ses pérégrinations (\"Et voici que je suis venu!\"), inaugure la seconde étape\nde l'initiation.  Cette étape dite de transition est parsemée d'épreuves que le néophyte doit surmonter, épreuves aboutissant à sa\nmort symbolique, sa régression à l'état prénatal.  Dans le troisième\ncycle, les métaphores de la renaissance sont abondantes et claires\n(\"Je force la membrane vitelline qui me sépare de moi-même . . .\");\ncette renaissance initiatique est suivie de la phase de la ré-intégration du sujet dans sa communauté.  Mais, dès lors commence aussi\nle processus initiatique symbiotique au cours duquel le poète, devenu\nmystagogue (\"ni un père, ni un frère, ni un fils, mais le père, mais\nle frère, mais le fils ... de cet unique peuple\"), conduit le peuple\nà travers une nouvelle série d'étapes initiatiques qui se culminent\npar la mort et la renaissance symboliques collectives.  Résumée par\nles vers \"la négraille assise/inattendument debout,\" cette transformation collective concerne le peuple, le poète, voire le texte lui-\nmême qui, s'organisant autour de deux axes, s'écarte parfois du trajet du poète pour reprendre celui du peuple et vice versa.  De ce fait,\nil est vrai, l'itinéraire initiatique perd de sa netteté au cours du\npoème, mais la composition générale de l'oeuvre suggère bien des étapes\nsuffisament distinctes pour jalonner le chemin.\n^e Cahier est la parole que le poète (sujet à initier) profère\net qui lui donne naissance par ce fait; mais réciproquement, la parturition du sujet donne naissance au poème: l'un entraîne nécessairement l'autre.  Cette quête double et simultanée d'une parole neuve\npour dire un nouveau moi se trouve résumée par le néologisme que Césaire\na inventé: la. Négritude.\nLIVRES SOUS PRESSE\nSongolo, Aliko, Surréalisme et Africanité: Aimé Césaire, Présence\nAfricaine et Nouvelles Editions Africaines.\nArnold, A. James, Modernism and Négritude: The Poetry and Poetics of\nAimé Césaire, Harvard University Press.\nLIVRES EN PREPARATION\nCésaire, Aimé, The Complete Poetry of Aimé Césaire, trans. Clayton\nEshleman and Annette Smith, University of California Press.\nHale, Thomas A., Critical Perspectives on Aimé Césaire, Three Continents Press."
    },
    {
      "page_number": 45,
      "label": "Pg 41",
      "href": "https://digital.libraries.psu.edu/digital/iiif/ces/215/info.json",
      "title": "Pg 41",
      "transcript": "NOTES  41\nBIBLIOGRAPHIE D'ETUDES RECENTES SUR AIME CESAIRE\nLecuyer, Maurice, \"Rythme, révolte et rhétorique, ou aimer Césaire,\"\nRice University Studies, vol. 63, no. 1, Winter 1977, pp. 85-111.\nDavis, Gregson, \"Towards a 'Non-Vicious Circle': The Lyric of Aimé\nCésaire in English,\" Stanford French Review, vol. 1, no. 1,\nSpring 1977, pp. 135-146.\nArnold, A. James, \"Césaire and Shakespeare: Two Tempests,\" Comparative\nLiterature, vol. 30, no. 3, Summer 1978, pp. 236-258.\nAlmeida, Lilian Pestre de, et Maria Bernadette Velloso Porto, \"Lecture\nsymbolique du poème d'Aimé Césaire: 'Débris,'\" Présence francophone, no. 17, automne 1978, pp. 133-150.\nOeuvres et Critiques, vol. 3, no. 2/vol. 4, no. 1, automne 1979, numéro\nspécial consacré à la réception critique de la littérature africaine\net antillaise d'expression française, contient les articles suivants\nsur Césaire:\nSuvelor, Roland, \"Tropiques, naguère et toujours,\" pp. 59-64.\nHaie, Thomas, \"Trente-cinq ans de critique césairienne,\" pp. 89-99.\nCase, Frederick Ivor, \"La Critique antillaise et le discours\ncésairien,\" pp. 101-111.\nCuche, Barthélémy, \"Aimé Césaire devant la critique ivoirienne,\"\npp. 113-118.\nNgal, M. a M., \"Réception de l'oeuvre de Césaire au Zaïre,\" pp. 119-123\nAlmeida, Lilian Pestre de, \"Les deux textes de Et les chiens se\ntaisaient,\" pp. 203-211  (voir aussi compte rendu, p. 19,\npour liste d'autres articles récents par Almeida).\nDorsinville, Max, \"Césaire au Québec: réception critique ou réception?\" pp. 229-238.\nADDENDUM: RESUME DE THESE\n\"Engagement and the Language of the Subject\nin the Poetry of Aimé Césaire\" (Ph.D)\nRonnie Leah Scharfman\nYale University, 1979\nAimé Césaire's poetry remains relatively unknown outside of Third World\nfrancophone countries.  Despite André Breton's \"discovery\" of the Cahier\nd'un retour au pays natal, and the weight which critical voices such as\nJean-Paul Sartre's and Michel Leiris' have lent to Césaire's poetic project, it is only in the last decade that scholars have begun to focus attention on his poetry.  Yet these studies fail to confront a major problem around which this essay will center.  The problem is the status of\nthe subject in an engaged poetic text.\nBecause poetry elaborates a discourse of the subject, and because,\nin the case of Césaire, such poetry also proposes itself as a form of en-"
    },
    {
      "page_number": 46,
      "label": "Pg 42",
      "href": "https://digital.libraries.psu.edu/digital/iiif/ces/216/info.json",
      "title": "Pg 42",
      "transcript": "42 CAHIERS CESAIRIENS\ngagement, we deem it necessary to inquire into the fundamental problem of mediating between the individual and the collective, between\nthe particular and the general which such a text articulates.  Can\nthe figure alone be called upon to bear the weight of this mediation?\nCésaire's oeuvre emanates from the conflicts of the colonial\nsituation.  This situation posits a dialectical relationship of otherness by which  the  colonialist excludes and devalues the colonial subject. An engaged poetry, then, aims at transforming the structure of\nthis relationship.  Our purpose is to examine how such an attempt\nfunctions textually.  How does one define the poetic articulation of\nalienation and disalienation?\nThe first chapter of this dissertation explores several conceptual models of engagement proposed by Sartre, Albert Memmi, Frantz\nFanon, and Fredric Jameson.  What these models share is a common reflection on the dialectics of otherness, of difference, and the resulting alienation for the subject.  We also utilize the linguistic\nand psychoanalytic theories of Emile Benveniste and Jacques Lacan\nwhich focus on the constitution and the alienation of the subject\nin language.  Césaire's poetry speaks this alienation on every page,\nyet it is also an exploration of the integrative function which positing the subject and its others can serve when confined within the\nself-imposed constraints of poetic form.\nThe problematic outline in the first chapter provides the main\nsource of theory and method which inform the rest of the study.  The\nremaining chapters are devoted to detailed readings of the following\npoems: Cahier, \"Le cristal automatique,\" \"Totem,\" \"Intimité marine,\"\n\"Corps perdu,\" \"Mot,\" \"Hors des jours étrangers,\" and \"Grand sang sans\nmerci.\"  Since each poem represents a different enactment of the subject's constitution, each with its own specific dramatis personae, it\nis our contention that only by reading a text in its entirety can we\nbegin to grasp the complexities in the relationships which obtain between the subject and its others.  For the subject be poet, slave, victim, \"I,\" lover, black, spokesman.  The other can be language, island,\npoem, woman, colonialist, master, oppressor, peuple, white, cosmos.\nThe readings demonstrate that these relationships are problematic and\ndynamic.  Certain poems erect oppositions to see if, Houdini-like, they\ncan break out of their own limitations.  In this way, the poem itself\ncan be the locus of the subject's liberation.  This is read as having\ngreat metaphorical significance for a subject haunted by the memories\nof enslavement.  Other poems expose a subject so alienated even from\nitself that it cannot articulate its problems, no less pose solutions.\nIt is the purpose of this study to reveal, through close textual readings,\nthe ways in which the Césairian subject's language confronts the dialectics of engagement."
    },
    {
      "page_number": 47,
      "label": "Back Inside Cover",
      "href": "https://digital.libraries.psu.edu/digital/iiif/ces/217/info.json",
      "title": "Back Inside Cover",
      "transcript": ""
    },
    {
      "page_number": 48,
      "label": "Back Cover",
      "href": "https://digital.libraries.psu.edu/digital/iiif/ces/218/info.json",
      "title": "Back Cover",
      "transcript": ""
    }
  ]
}
