{
  "title": "Cahiers césairiens. Numéro 2, Automne 1975.",
  "href": "https://digital.libraries.psu.edu/digital/collection/ces/id/101",
  "iiif": "https://cdm17287.contentdm.oclc.org/iiif/info/ces/101/manifest.json",
  "pages": [
    {
      "page_number": 1,
      "label": "Front Cover",
      "href": "https://digital.libraries.psu.edu/digital/iiif/ces/57/info.json",
      "title": "Front Cover",
      "transcript": "Cahiers\nCésairiens\nNuméro 2\nAutomne 1975\nThe Pennsylvania State University"
    },
    {
      "page_number": 2,
      "label": "Front Inside Cover",
      "href": "https://digital.libraries.psu.edu/digital/iiif/ces/58/info.json",
      "title": "Front Inside Cover",
      "transcript": ""
    },
    {
      "page_number": 3,
      "label": "Pg 01",
      "href": "https://digital.libraries.psu.edu/digital/iiif/ces/59/info.json",
      "title": "Pg 01",
      "transcript": "SOMMAIRE\nSéminaire sur Césaire à New York\n3     Michel Benamou: Sémiotique\ndu Cahier d'un retour au\npays natal\n9     Frederick Ivor Case: Sango\nOba ko so; les vodoun dans\nLa Tragédie du roi Christophe\n25\nRodney E. Harris: The Scrupulous Aimé Césaire\nComptes Rendus\n29     Aimé Césaire: Black Between Worlds, par Susan Frutkin\n34     Cadastre, traduction anglaise par Emile Snyder & Sanford Upson\nRésumés de thèses\n36\nSupplément à la liste de thèses publiée dans le premier numéro\n40\nNotes\n40\nCahiers\nCésairiens\nnuméro 2, automne 1975\nbulletin de liaison universitaire\nconcernant les travaux faits sur\nAimé Césaire dans les différentes\nuniversités mondiales\nrédacteurs: Lilyan Kesteloot,\nThomas A. Haie\ncorrespondants: Auguste Armet,\nMichel Benamou, Graziano Benelli,\nFrederick Ivor Case, Rodney E,\nHarris, Ellen Conroy Kennedy, Bernard Mouralis, Georges Ngal\nassistants: Paul Bernard, Fakhri\nGrine, Christine Manning"
    },
    {
      "page_number": 4,
      "label": "Pg 02",
      "href": "https://digital.libraries.psu.edu/digital/iiif/ces/60/info.json",
      "title": "Pg 02",
      "transcript": "Image du \"type au chapeau.\" Elle domine la version audio-visuelle du\nCahier d'un retour au pays natal\ncréée par une équipe de martiniquais\nlors de la campagne législative de\nmars 1973.  Voir l'analyse de Michel\nBenamou, \"Sémiotique du Cahier d'un\nretour au pays natal,\" pp. 3-8.\nCahiers Césairiens paraît une fois par an.\nLes éditeurs recherchent des renseignements\nsur des cours, des séminaires, des thèses,\ndes colloques, etc. sur Césaire.  Ecrire à\nThomas A. Hale, French Dept., The Pennsylvania State University, University Park, Pa.\n16802 U. S. A., ou à Lilyan Kesteloot, s/c\nMinistre de Culture, Dakar, Sénégal ou s/c\nCentre d'Etudes Francophones, Université\nParis-Nord, Avenue J.-B. Clément, 93430 —\nVilletaneuse, France.\nAdministration, direction, abonnements s/c\nM. Hale.  Abonnement de quatre numéros (y\ncompris le premier numéro) $6.00.  Envoyer\nchèque ou mandat postal payable à \"Cahiers\nCésairiens\" à Thomas A. Hale, French Dept.,\nThe Pennsylvania State University, University\nPark, Pa. 16802 U. S. A.  Cahiers Césairiens\ncopyright Thomas A. Haie."
    },
    {
      "page_number": 5,
      "label": "Pg 03",
      "href": "https://digital.libraries.psu.edu/digital/iiif/ces/61/info.json",
      "title": "Pg 03",
      "transcript": "SEMINAIRE SUR CESAIRE A NEW YORK\nUne soixantaine de spécialistes en littérature négro-africaine se réunirent le 26 décembre 1974 à New York dans le cadre de la réunion annuelle de la Modem Language Association of America pour un séminaire consacré à Aimé Césaire.  Thomas Haie, organisateur du séminaire, présenta\nles trois conférenciers et présida le débat qui suivit leurs communications.  Nous publions ici les textes des trois présentations faites respectivement par Michel Benamou, directeur du Center for Twentieth Cen-\nury Studies, University of Wisconsin/Milwaukee, et auteur de plusieurs\narticles sur Césaire, par Frederick Ivor Case, professeur de littérature\nnégro-africaine, University of Toronto, auteur de Aimé Césaire: Bibliographie, et par Rodney Harris, auteur de L'Humanisme dans le théâtre\nd'Aimé Césaire.\nSEMIOTIQUE DU CAHIER D'UN RETOUR AU PAYS NATAL\nMichel Benamou\nIntroduction\nLe travail qui suit est l'analyse d'un montage fait par un groupe anonyme basé à Fort-de-France pour présenter le Cahier d'un retour au pays\nnatal à un public populaire au cours de la campagne que Césaire a menée\ndans sa ville à l'approche des élections législatives de mars 1973.  Il\ns'agissait d'une lecture de texte accompagnée de 160 diapositives et d'une\nbande sonore remplaçant par de la musique et des chants les coupures\nfaites dans le texte.\nCes présentations ont eu lieu à Sainte Anne, Marigot, Floréal,\nGros Morne, Saint Joseph, Bon Air, Vauclin, Trois Ilets, Trinité, Morne\nRouge, dans des locaux tels que la Maison des Syndicats ou le siège de\nla C.G.T.  Ceci indique une intention politique précise.  Il serait intéressant bien entendu de connaître l'effet produit par cette manifestation sur un public de travailleurs, car elle s'est répétée dans une occasion historique: l'élection de Césaire, homme d'action, avec des moyens\nartistiques intégrant dans cette action l'autre aspect de Césaire, l'homme\nde culture et poète.\nC'est au succès présumé de cette intégration que nous allons réfléchir sur trois plans:\n1. le texte, lu  (donc déjà à mi-chemin entre poésie et théâtre),\nmais pas lu en entier (analyse des lacunes et coupures).\n2. 1'image, composée avec des matériaux de bricolage culturel"
    },
    {
      "page_number": 6,
      "label": "Pg 04",
      "href": "https://digital.libraries.psu.edu/digital/iiif/ces/62/info.json",
      "title": "Pg 04",
      "transcript": "4   CAHIERS CESAIRIENS\npar une équipe comprenant des artistes, des instituteurs, des militants,\nmatériaux choisis en fonction d'une interprétation qu'il s'agira d'interpréter à son tour.\n3* la bande sonore, voix et musique, qui a pour effet de souligner\ndes connotations repérées par l'équipe dans le texte.\nUne analyse sémiotique demanderait, pour être complète, plus de\nplace que celle dont nous disposons, et je vais me borner à des remarques-\nd'ensemble dans lesquelles j'analyserai le rapport texte/image seulement.\nComment opère l'interprétation de 1973?  Quelle conclusion peut-on tirer\nde la politisation et de la sémiotisation du Cahier en ce qui concerne sa\nflexibilité idéologique et sa structure artistique?\nI. Découpage du texte\n1. Ajouts\nLe programme commence par un court texte de Tocqueville sur l'esclavage, suivi par la phrase-clef de la Déclaration des Droits de l'Homme,\nlue par une voix enfantine d'écolier ou d'écolière.  Ce rappel de l'idéologie française est ironique: opposition entre l'idéal (\"tous égaux en\ndroit\"), et la réalité martiniquaise; opposition entre l'école (discours\nânonné) et la rue (apparition sur l'écran de soldats en armes dans une rue\nde Fort-de-France au cours de l'insurrection de 1959).\n2. Coupures\nJe compare l'émouvant cahier manuscrit qui m'a été remis par Madame\nAnick Suvélor à l'édition Présence Africaine de 1968.  Certaines des coupures\ns'expliquent par le souci de limiter la longueur de la présentation.  Sur\n66 pages du texte français imprimé, une quinzaine ont été supprimées in toto.\nLes trois plus grosses censures portent pp. 52-54, sur le passage controversé: \"Raison, je te sacre vent du soir,\" dont Janheinz Jahn prétendait\nqu'il n'était absolument pas surréaliste, tandis qu'André Breton le réclamait comme tel dans la préface de 1943; pp. 118-120, sans doute jugées itératives par rapport à l'évocation de l'île; et pp. 136-138-140, toute la\nfin du texte qui se termine par le symbole de la colombe.\nMais les décisions les plus intéressantes portent sur des coupures\nlocales ne pouvant pas se justifier par une réduction de la longueur du programme.  Ainsi, pp. 8 et 38, deux images Ducassiennes (\"la face d'une femme\nqui ment,\" \"la face de stupeur d'une dame anglaise . . . \") manquent au\nmilieu de passages où l'intervention de Lautréamont risquerait sans doute\nd'ouvrir un abîme infranchissable.  Si les réalisateurs ont jugé que ces\nDr. Judith Mayne, mon associée au Center for Twentieth Century Studies,\nm'a généreusement aidé de ses suggestions.  Qu'elle trouve ici l'expression de ma gratitude."
    },
    {
      "page_number": 7,
      "label": "Pg 05",
      "href": "https://digital.libraries.psu.edu/digital/iiif/ces/63/info.json",
      "title": "Pg 05",
      "transcript": "SEMIOTIQUE DU CAHIER    5\nimages \"ne passaient pas,11 c'est moins à cause du choix des mots eux-\nmêmes que parce que l'effet en est trop littéraire (référence intertextuelle à une culture non partagée par le public).  Plus significative encore est l'interruption de la grande phrase évoquant \"mes profondeurs à hauteur inverse du vingtième étage des maisons\"(pp. 8-10).\nAppel à une idéologie du sujet profond, évocation d'un moi poétique\ncapable de résister à la civilisation occidentale, mais du même\ncoup séparé de la masse par le concept même de profondeur, qui a donc\nété censuré parce qu'il risquait d'aliéner le public.\nII. Structuration du figurai\nLe rythme des diapositives elles-mêmes, telles qu'elles se succèdent\nsur l'écran, relève d'un choix idéologique et d'une interprétation\ncohérente du texte.  L'équipe de 1973, sans en aplatir le relief poétique, l'a interprété en nous révélant ainsi que le Cahier n'est pas un\npoème (ce que sa forme imprimée nous aurait déjà dit), mais un texte\noù alternent l'imaginaire marqué d'un signe négatif, les descriptions\nréalistes et la parole d'un tribun.\n1. Répétition du \"type au chapeau\"\n\"Va-t-en, lui disais-je, gueule de flic\" correspond à deux images:\ncelle d'un C.R.S. noir, déjà évoqué, dans une rue de Fort-de-France et\nla tête du \"type au chapeau\" qui se répétera vingt fois au cours du programme, et qui réalise donc l'unité du sujet parlant au travers du texte.\nLe choix de l'image est significatif: le chapeau est un vieux couvre-chef\nbricolé, de type occidental, en tissu et non en paille, et dans la bande\nduquel  sont glissés deux clous de charpentier en guise de plume.  C'est\ndonc un chapeau de prolétaire colonisé qui doit effacer la distance critique entre l'homme de culture qui parle et le public,  distance marquée\ndans le texte par la dialogie \"je\" - \"lui et les siens.\" Cette distance\nsépare l'élite démiurgique du peuple prostré, comme l'a bien montré Lucrèce\ndans son article d'Acoma.\nAinsi, l'idéologie de la négritude, qui oppose un Moi profond\nafricain au Martiniquais prostré dans l'inconscience, trouve une résolution\ndans l'interprétation visuelle qui identifie le poète à un individu typique répété sur l'écran.  Pont idéologique qui explique la censure du mot\n\"profondeurs\" notée plus haut.\n2. Alternance noir/couleur\nLe programme utilise des diapositives en couleurs (no. 8, 14, 22,\n25 à 28, 37) avec plusieurs significations sémiotiques.  Le contraste entre\nles images 3, 4, 6, 7 et la carte postale couleur de la diapositive 8 représentant Fort-de-France souligne la beauté du ciel et la prostration des\nhabitants.  Ce procédé diacritique se répète: couleur = Martinique idéale,\n2\nAndré Lucrèce, \"Le Mouvement martiniquais  de  la négritude:   essai\nd'analyse d'un discours  idéologique,\" Ac orna,   no.   2,   juillet  1971,\npp.   93-123."
    },
    {
      "page_number": 8,
      "label": "Pg 06",
      "href": "https://digital.libraries.psu.edu/digital/iiif/ces/64/info.json",
      "title": "Pg 06",
      "transcript": "6    CAHIERS CESAIRIENS\nnoir = réalité.\nA l'opposé, il est fait utilisation de reproductions photographiques en couleurs d'une iconographie poétique: tableaux de Miro, Si-\nqueiros, Lam, Mathieu, Rebeyrolle, et reproductions de statues et masques\nafricains. Nous sommes alors dans le monde de l'imagination où la couleur a toute sa force vitale, qui contraste avec le noir et blanc de la\nmort ou de la vie réelles en Martinique.\n3. Les négatifs\nL'équipe a interprété certains passages, à l'aide de diapositives,\nsoit en négatif noir et blanc, soit en négatif couleur, qui appelent à\nleur tour une interprétation.\na. Le négatif noir et blanc correspond au négatif grammatical ou sémantique, comme par exemple lorsqu'une photographie de La Savane\n(la place centrale de Fort-de-France) ponctue la série ville inerte (\"ni\nà ce mépris, ni à cette liberté, ni à cette audace\").\nb. Le négatif couleur équivaut au mode conditionnel irréel\net correspond aux moments où Césaire s'engage dans une rêverie de mauvaise\nfoi, premier retour imaginé (\"Je viendrais à ce pays mien et je lui dirais\n. . . \"), origines africaines prestigieuses contrastant avec la négritude\nacceptée (\"ma laideur pahouine\").\nCes négatifs figurent à mon avis la \"zombification\" de\nl'Antillais dont parle René Depestre (Présence Africaine, no. 75).\nIII.RAPPORT TEXTE-IMAGE\nLe choix d'illustrations comportait deux types de contrainte culturelle:\nl'équipe avait sans doute éprouvé la difficulté de présenter en 1973 un\ntexte de 1939; d'autre part, la complexité du vocabulaire et des images\nde Césaire par rapport à la compétence d'un public maniant moins facilement le français que lui.\n1. Surdétermination du texte par l'image\nNous avons déjà cité le cas du flic de 1959 illustrant le \"larbin\nde l'ordre\" du texte de 1939.  Un autre effet d'anachronisme à traiter\ncomme unité culturelle: la censure du nom Toussaint Louverture (en capitales dans le texte imprimé), disparaissant du texte oral, et remplacé\nsur l'écran par des vues de l'arrestation de Patrice Lumumba.  Cette décision pourrait avoir plusieurs motifs concuremment, soit que le public\nignore l'histoire de Haïti, soit que Haïti constitue un handicap politique,\nsoit que le rappel d'un texte ultérieur de Césaire contribue au prestige\nafricain du leader politique, soit que la substitution ait un sens exem-"
    },
    {
      "page_number": 9,
      "label": "Pg 07",
      "href": "https://digital.libraries.psu.edu/digital/iiif/ces/65/info.json",
      "title": "Pg 07",
      "transcript": "SEMIOTIQUE DU CAHIER    7\nplaire, mort d'un héros noir quel qu'il soit.  Ce qui est remarquable,\nc'est la flexibilité du texte par rapport à la conscience historique.\nLes dernières images du programme montrent des êmeutiers de Watts et de\nDétroit au cours de l'été chaud de 1967, anachronisme peut-être moins\ngênant du point de vue sémiotique que la traduction de la violence sur\nle plan visuel: ce qui était menace explicite dans le texte (\"couper\ntout autre chose que la canne insipide\"), se traduit par un poing fermé,\nune lame de couteau au bout de ce poing, l'image d'un jeune noir sur\nfond d'incendie dans une ville américaine.  Décalage sémiotique texte/\nimage qui pose tout le problème de la culture.  De la violence projetée\npar le langage, ou de celle re-présentée par la photo, laquelle est plus\nefficace?  Se neutralisent-elles ensemble?\nEn fait, la traduction de la parole prophétique césairienne d'une\npart dans le langage du reportage de presse, d'autre part dans une culture\noù la négritude est déjà passée à l'action, révèle chez l'interprétant\nun désir d'accéder à l'histoire, de transformer en histoire accomplie\nl'inachevé du discours, de brancher le circuit martiniquais sur le voltage\npolitique américain, de galvaniser ainsi les militants du Parti progressiste martiniquais.\nUn cas particulier de surdétermination se présente lorsque le\npassage très abstrait, tout en substantifs au pluriel, de la page 20 est\ndoublé sur l'écran par un autre texte de culture, quatre titres de journaux martiniquais qui concrétisent \"les prostitutions, les hypocrisies,\nles lubricités, les trahisons,\" etc. . . .  Ici, le texte entendu et le\ntexte vu se font concurrence, avec comme présupposé un savoir-lire quotidien dont le commentaire abstrait, la connotation poétique, le supplément politique se trouvent dans le texte entendu.  C'est donc l'inverse\nd'une illustration puisque Césaire y commente le journal.\n2. Clarification de l'image par le texte\nA plusieurs reprises, l'équipe a choisi un tableau abstrait,\ndont la dénotation pose une énigme au spectateur, mais dont la connotation est telle que son code de lecture se trouve dans le texte entendu.\nC'est le cas de la magnifique série de peintures de Wilfredo Lam qui\nponctuent le thème de la mort blanche (p. 50).  L'image plurivoque est\ndisponible à une interprétation que le texte en donne.  Réciproquement,\nles mots du texte se frangent de connotations fournies par l'image.  Les\ndiapositives se succèdent à un rythme accéléré qui accompagne l'anaphore\ntextuelle (\"la mort ... la mort ... la mort\").  L'ensemble de cette\nsêmiotisation du texte communique une émotion qui est d'autant plus forte\nqu'elle résulte de la projection du regard dans le discours.  L'oeil\nrelève alors le défi que l'oreille a porté au visible.3\n3\nCar \"l'oeil,   c'est  la force,\"  comme l'affirme J.-F.  Lyotard,  Discours et Figure,  Paris,  Klincksieck,   1974,  p.   14."
    },
    {
      "page_number": 10,
      "label": "Pg 08",
      "href": "https://digital.libraries.psu.edu/digital/iiif/ces/66/info.json",
      "title": "Pg 08",
      "transcript": "8    CAHIERS CESAIRIENS\nConclusion\nSi le Cahier d'un retour au pays natal a si bien supporté une interprétation politique anachronique, n'est-ce pas le signe d'une struc-\nure culturelle ouverte qui permettrait une lecture engagée tout comme\nelle a permis la lecture surréalisante d'André Breton? Les réalisateurs du programme audio-visuel que je viens brièvement d'analyser\nn'ont pas appauvri le texte.  Au contraire, il me semble qu'ils lui\nont donné un renouveau d'actualité.  Qu'est-ce que cela prouve?\nPremièrement, qu'en dépit des décalages idéologiques existant\nentre Aimé Césaire et le public populaire de Fort-de-France, le Cahier\nreste intelligible et efficace puisqu'il a été interprété valablement\npar une équipe de militants martiniquais.\nDeuxièmement, que la part de culture noire et antillaise y est\nplus forte que les emprunts faits à la culture lycéenne de l'Occident.\nEn effet, ceux-ci ont pu être censurés sans grande perte, et inversement\ndes images de l'actualité américaine et africaine ont pu fonctionner\navec succès devant un public d'électeurs antillais.\nMais, pourra-t-on objecter, est-ce que cette sémiotisation et\ncette politisation n'ont pas sacrifié l'universalité du texte à un contexte local et historique trop étroits? J'ai moi-même pu constater qu'il\nn'en était rien.  L'utilisation pédagogique du programme audio-visuel\nque Mme Anick Suvélor m'avait confié en février 1973 a obtenu des résultats satisfaisants devant des étudiants nombreux à Middlebury College,\nUniversity of California at San Diego, University of Wisconsin/Milwaukee ,\n(donc cotes Est et Ouest, et Mid-West américain) et à Sydney (Australie).\nChaque fois qu'a lieu cette présentation, il me semble utile de souligner\nqu'il s'agit d'une interprétation auttientiquement martiniquaise et historiquement déterminée d'une oeuvre si riche qu'elle transcende l'angoisee\nde sa naissance en 1939.\nCenter for Twentieth Century Studies\nUniversity of Wisconsin/Milwaukee\nIl en existe aussi une bande vidéo en noir et blanc et texte anglais,\nquejai réalisée avec l'assistance de l'Office of Learning Resources\nde l'University of California (Box 109, La Jolla, Ca. 92037). Malheureusement, la réduction de la bande (un pouce) en cassette en a\nfort abiméla qualité technique et j'en déconseille la projection."
    },
    {
      "page_number": 11,
      "label": "Pg 09",
      "href": "https://digital.libraries.psu.edu/digital/iiif/ces/67/info.json",
      "title": "Pg 09",
      "transcript": "SANGO OBA KO SO\nLES VODOUN DANS LA TRAGEDIE DU ROI CHRISTOPHE\nFrederick Ivor Case\nAu mois d'août 1791, les Nègres haïtiens commencent une révolte générale\nqui aboutit à la naissance de la République en 1804.  Les historiens sont\ngénéralement d'accord pour situer le début de l'action concertée, contre\nl'oppression déshumanisante des Européens, la nuit du 14 ou 21 août 1791\nquand Boukman,2 papaloa et grand chef militaire, réunit au Bois-Caïman\nune assemblée d'esclaves.\nL'intention de Boukman n'était pas simplement d'exhorter ses\nfrères, ni de parler de la stratégie de la bataille à entreprendre le\nlendemain.  Il les avait réunis pour célébrer, dans l'unité, une cérémonie vodou.  Tous étaient déjà assemblés quand un orage se déchaîna et,\nselon Césaire:\nLa scène fut grandiose: au milieu des bois épais, dans la ténèbre\nsillonnée d'éclairs et parmi le rugissement du tonnerre, les\ndieux d'Afrique furent invoqués . . . (Toussaint Louverture:\nla révolution française et le problème colonial, p. 178)\nAvant Boukman, il y a eu Mackandal,^ et après Boukman, Hyacinthe\nà la queue de taureau;5 l'Africain, Halaou au coq blanc\" et Dessalines\n1\n6\nIl ressort de nos propres recherches que la cérémonie vodoun ait eu\nlieu la nuit du quatorze août quand Boukman a réuni les chefs de la\nrévolte.  Le 22 août est la date du commencement de la révolte générale.\nBoukman: Nègre, esclave, né à la Jamaïque, était un papaloa ou prêtre\nvodoun.  Nous avons pris la plupart des renseignements sur Boukman,\nDessalines, Mackandal, Hyacinthe et Halaou dans l'article de Mme\nOdette Mennesson-Rigaud, \"Le rôle du Vaudou dans l'indépendance\nd'Haïti,\" Présence Africaine, nos. 17-18, février-mai 1958, pp. 43-67.\nLes gens réunis le 14 août étaient pour la plupart des commandeurs.\nMackandal: chef de la première révolte d'esclaves organisée en Haïti\nen 1758.  Originaire de l'Afrique—probablement de la Guinée—il\navait marronne et réuni une bande d'autre marrons.  Il fit le projet\nd'empoisonner tous les Blancs mais échoua.  Papaloa réputé, il a profité de ses connaissances pour rallier les esclaves.\nHyacinthe: successeur de Boukman, il conduisait ses troupes brandissant\nla queue d'un taureau pour protéger les 15,000 hommes de son armée.\nHalaou: selon Mennesson-Rigaud, il 'tenait toujours un grand coq blanc\nsous les bras.'"
    },
    {
      "page_number": 12,
      "label": "Pg 10",
      "href": "https://digital.libraries.psu.edu/digital/iiif/ces/68/info.json",
      "title": "Pg 10",
      "transcript": "10    CAHIERS CESAIRIENS\nparmi tant d'autres chefs vaudouisants.\nDessalines servait, dit-on, les Loas Nagos, particulièrement Ogou\nShango, c'est pourquoi il portait des attributs consistant des\nvêtements de couleur rouge: un mouchoir, un madras, un foulard\nou un gilet cramoisi.  On le voyait aussi, mais plus rarement,\navec un grand fouet.  Lorsque Dessalines montait son coursier\nfougueux pour la bataille, la  tête ceinte de son foulard rouge,\nc'était Shango qui, bien souvent, le possédait et dirigeait alors\nlui-même le combat.'\nDans son livre, L'Humanisme dans le  théâtre d'Aimé Césaire,\"\nRodney Harris écrit que Césaire lui a confié que ce sont les acteurs\nafricains qui ont suggéré les allusions à Sango que nous lisons dans\nl'édition définitive de La Tragédie du roi Christophe.\" Ce que nous essayons de faire dans ce travail, c'est de démontrer que les ressorts majeurs de cette pièce césairienne dépendent directement du vodou en tant\nque religion des Nègres et que toute interprétation de La Tragédie du\nroi Christophe doit tenir compte de la présence des divinités en général et de Sango en particulier.\nLes vodoun sont mentionnés pour la première fois dans la pièce\nà l'Acte Premier, Scène 4, après le sacre de Henry Christophe.  A l'intérieur de la Cathédrale du Cap, juste après le serment solonnel du roi,\nle choeur chante:\nHenry vaillant guerrier\nDe la victoire ouvre-nous les portes\nLes paroles du choeur rappelle celles qui précèdent un service\nvodoun: \"Papa Legba, ouvre-moi la barrière.\" Mais le chant à la gloire\nde Christophe se transforme en danse vodoun pour Sango et, comme Harris\na bien écrit: \"Christophe est assimilé à Shango, ou plus exactement, pour\nreprendre l'expression même de Césaire, Christophe est 'une réincarnation\ndu dieu Shango'.\"1°\nC'estle prêtre catholique, Corneille Brelle,  qui officie à la céré-\nMennesson-Rigaud, art. cit.\ng\nRodney E. Harris, L'Humanisme dans le théâtre d'Aimé Césaire,\nSherbrooke, Naaman, 1973.\n9\nAimé Césaire, La Tragédie du roi Christophe, Paris, Présence Africaine, 1970. La première édition parut en 1963.\nHarris, o£. cit., p. 112.\nCorneille Brelle, prêtre français, ancien aumônier de Toussaint,"
    },
    {
      "page_number": 13,
      "label": "Pg 11",
      "href": "https://digital.libraries.psu.edu/digital/iiif/ces/69/info.json",
      "title": "Pg 11",
      "transcript": "SANGO OBA KO SO    11\nmonie du Cap, ses prières en latin cédant la place à celles en Créole\net en langage.12 c'est le spectre de ce même prêtre, assassiné par Christophe, qui reparaîtra à l'Acte 3, Scène 2, au moment de la crise cérébrale du roi.  Ce qui ajoute à l'intérêt de cette dernière scène, c'est\nqu'elle a lieu dans une église également et pendant une cérémonie où la\nlitanie catholique du successeur de Brelle alterne avec la litanie vaudou\nde Christophe.  Ces faits religieux ont très peu à voir avec le syncrétisme\ndu Christianisme et de la religion africaine.  Il s'agit d'une conscience\nde l'égalité des deux religions et de leur compatibilité.\nLa vengeance des divinités, comme des saints, est au centre même\ndu drame de Christophe.  Brelle, assassiné par Christophe, se manifeste\nimmédiatement avant l'affaisément du roil^ et l'apparition produit l'évanouissement du nouvel archevêque, Juan de Dios Gonzales. ^ Christophe, en\ndemandant qui a chanté sur lui le Bakulu Baka, fait allusion à un démon\ninsatiable qui se venge aussitôt de ceux qui ne respectent pas leurs engagements. 15 ii se peut que le Baka se soit manifesté sous la forme de\nCorneille Brelle puisqu'il a la capacité de faire de telles transformations.\nMais quels seraient l'engagement de Christophe et la nature de sa faute?\nA l'Acte Premier, Scène 4, au moment de son sacre, dans la Cathédrale du\nCap, devant Brelle, les saints et les divinités, Christophe jure:\n12\n13\n14\n15\ndevint sous le règne de Christophe, archevêque du Cap et duc de\nl'Anse.  Selon Alexis Beaubrun Ardouin, dans Etudes sur l'Histoire\nd'Haïti (Paris, Dezobry, E. Magdeleine et Cie,  1853-1960; ouvrage\nimprimé en un seul volume à Port-au-Prince, Dr. François Dalencour,\n1958), Brelle fut condamné vers la fin de 1817 à mourir de faim\ndans un cachot.\nLe terme parler langage signifie parler dans la langue secrète\ndes rites vodoun.  Le plus souvent il s'agit de mots ou de phrases\nqui ont survécu de langues africaines parlées par nos ancêtres\nafricains.  Pourtant, comme beaucoup de cultes africains ont un\nlangage sacré et secret, il est probable que les survivances antillaises portent des traces d'un langage sacré authentique.\nCésaire nous montre sa très grande intelligence ici en intégrant\ncette histoire de manifestation psychique à la vérité historique\nconcernant la crise cérébrale de Christophe.  Dans le contexte de\nce que nous expliquons dans ce travail, l'apparition de Brelle est\nfort probable.\nJuan de Dios Conzales, Blanc de Cuba, succéda à Brelle.  Selon Ardouin,\nop. cit., t. 8, ch. 10, p. 96, note 2, \"le prêtre Jean-de-Dieu fut si\nsaisi de cet événement, qu'il mourut trois jours après.\"  Selon le\nmême historien haïtien ce serait au cours du sermon du prêtre cubain\nque Christophe s'est affaissé.  D'autres historiens s'accordent pour\ndire que c'était au moment de l'élévation.\nEngagement: pacte qui lie un individu à un loa."
    },
    {
      "page_number": 14,
      "label": "Pg 12",
      "href": "https://digital.libraries.psu.edu/digital/iiif/ces/70/info.json",
      "title": "Pg 12",
      "transcript": "12    CAHIERS CESAIRIENS\nde ne jamais souffrir sous aucun prétexte le retour de l'esclavage\nni d'aucune mesure contraire à la liberté et à l'exercice des\ndroits civils et politiques du peuple d'Haïti, de gouverner dans\nla seule vue de l'intérêt, du bonheur et de la gloire de la grande\nfamille haïtienne dont je suis le chef.\nDans la pièce il est évident que Christophe n'a pas respecté ce\nserment, qu'il a réintroduit l'esclavage, et que l'arrogance qui caractérise\nson autocratie signifie qu'il gouverne dans son propre intérêt.   C'est\nMetellus,   dans la scène suivant  celle du couronnement du roi qui nous\nfait savoir que déjà Christophe et Pétion ont trahi la révolution haïtienne.\nIl est donc évident que le moment de la vengeance est bien choisi.\nLe 15 août, fête de l'Assomption de la Sainte Vierge, est, en effet, la\npériode anniversaire de la cérémonie de Boukman au Bois-Caïman.  Il est à\nnoter aussi que c'est à l'intérieur d'une église et au moment de l'élévation\nde l'hostie que le roi tombe paralysé.l^En plus, quelle arrogance de cet\nêtre humain d'exiger (A.3,S.l) que la fête de Marie, mère de Jésus, soit\ncélébrée là où il lui convient plutôt que dans la Cathédrale!  En plus,\nc'était pour célébrer la fête de la reine, sa femme, que la famille royale\ns'est rendue dans la région de Limonade.  Il est très significatif que juste\navant l'apparition du spectre de Brelle, Christophe déclare que:\nUn homme qui a défié Saint-Pierre ne craindra pas\nune corneille enrouée dans son soleil!\nIl se réfère ainsi à ses propres paroles à la fin du deuxième acte,\noù il défie l'orage, brandissant son épée contre le ciel et criant:\n16\n17\nSelon Ardouin (op. cit., t. 7, ch. 18) Metellus, général sous les\nordres de Pétion, fut impliqué dans une affaire de trahison.  Cet\nAfricain, commandant du fort de Sibert, est mort lors de l'évacuation\nde cet endroit le 29 mars 1812.  Ardouin nous donne cette image de\nMetellus: \"Le brave Metellus qui avait acquis non seulement de l'embonpoint, mais de l'obésité, ne put marcher dans cette déroute . . .\nil étouffa ... et termina ainsi sa glorieuse carrière, parcourue\nen tout temps au service de la liberté de ses frères.\nHubert Cole dans son livre Christophe: King of Haiti (London, Eyre\n& Spottiswood, 1967, p. 267), situe la crise du roi au moment de\nl'élévation.  En attendant d'être évacué de l'église, \"he made an\neffort to raise himself from the throne.  His arms refused to support him and he crumpled to the floor, kneeling, his head slumped\non to his chest and his shoulder resting against the seat of his\nthrone.\" Ardouin nous dit (op cit.): \"pendant que le prêtre prononçait le sermon, le roi fut soudainement frappé d'apoplexie et\nrenversé la face contre la terre ...\""
    },
    {
      "page_number": 15,
      "label": "Pg 13",
      "href": "https://digital.libraries.psu.edu/digital/iiif/ces/71/info.json",
      "title": "Pg 13",
      "transcript": "Saint-Pierre, Saint-Pierre, voudrais-tu\nnous faire la guerre?\nSANGO OBA KO SO     13\nMais le Saint-Pierre dont il s'agit n'est pas celui de l'Eglise\nchrétienne.  Il est certainement le loal°Saint-Pierre qui porte des caractéristiques de Sango.  Il est à rappeler également que quelques secondes\navant le défi de Christophe, la foudre détruit la poudrière et le trésor\nde la Citadelle. ^Cette scène devient particulièrement significative quand\non se réfère premièrement au contexte immédiat—la construction de la\nCitadelle, symbole de la nation—et deuxièmement aux paroles de Brelle\nlors du repas anniversaire de Christophe (A.l, S.7).  Provoqué par le roi,\nBrelle dit en français:\nJe dis que vous avez assis une belle pierre et construit une belle maison.  Le Seigneur l'agrandisse, l'affermisse et la conforte!\nMais Christophe préfère le latin, comme il aime lui-même parler\nlangage de temps en temps, et Brelle récite:20\nMane surgens Jacob erigebat lapidum\nintitulum, fundens oleum desuper\nvotum vovit Domino\nNisi Dominus aedificaverit domum in vanum\nlaboraverunt qui aedificant earn.\nNisi Dominus custodierit civitatem, frustra\nvigilat qui custodit earn.\n18\n19\n20\nLoa: être surnaturel.  Souvent il s'agit d'une divinité mais ce\nterme pourrait aussi désigner un esprit ou 'génie'.  Voir Jacques\nRoumain, Le Sacrifice du Tambour-Assotor (Port-au-Prince, Imprimerie\nde l'Etat, 1943), pour une brève discussion de ce loa.\n\" ... à 5 heures de l'après-midi du 25 Caoût 18183, la foudre\ntomba sur la salle d'artifice de la citadelle Henry; cette salle\nsauta, et l'explosion occasionna des dégâts considérables dans ce\nmonument d'orgueil.  Une partie du trésor royal fut emportée, et\nles pièces d'or et d'argent éparpillées dans le voisinage.\" Ardouin,\nop. cit., t. 8, ch. 7, p. 84.\nLes deux premiers vers viennent du livre de La Genèse, ch. 28, v. 18;\nle troisième vers est probablement une addition de l'Eglise et les\nquatre derniers vers viennent des Psaumes, ch. 126, v. 1.  Voici la\ntraduction en français: \"Levé du bon matin, il (Jacob) prit la pierre\nqui lui avait servi de chevet, il la dressa comme un stèle et répandit de l'huile sur son sommet.  (Il fit un serment à Dieu.) Si\nDieu ne bâtit la maison, en vain les maçons peinent; si Dieu ne garde\nla ville, en vain la garde veille.\""
    },
    {
      "page_number": 16,
      "label": "Pg 14",
      "href": "https://digital.libraries.psu.edu/digital/iiif/ces/72/info.json",
      "title": "Pg 14",
      "transcript": "14    CAHIERS CESAIRIENS\nN'est-il pas évident que le Dieu des chrétiens ainsi que le loa\nSaint-Pierre se vengent: premièrement au moment où Christophe surveille\nla construction de la Citadelle et deuxièmement pendant la célébration\nde la fête de l'Assomption de la Sainte Vierge qu'il a faite déplacer?\nL'ironie césairienne est d'autant plus profonde qu'il y a un contraste à faire entre Christophe, Nègre révolté qui fonde un royaume, et\nJacob, juif errant qui fonde Bethel—la maison de Dieu.  Tout comme Jacob,\nChristophe a fait un serment relatif à la Cité fondée.  Tout comme Jacob,\nChristophe a l'intention d'instaurer un règne de prospérité et de sécurité\npour le peuple.  Mais, en reprenant les termes de la liturgie cités ci-\ndessus, c'est Dieu qui construit la maison de Jacob tandis que Christophe\nsemble écarter tout autre effort que le sien.\nPuis, en ce qui concerne la Citadelle de Christophe, les paroles\nde la liturgie catholique portent, dans la pièce, une référence à sa construction annoncée à la fin de la même scène.  Mais il est également certain que, pour Césaire, on pourrait remplacer le mot Dominus par Populus,\nce qui donnerait: Si le peuple ne bâtit la maison, en vain les maçons\npeinent.  Si le peuple ne garde la cité, en vain la garde veille.\nMais Christophe a déjà exprimé son mépris envers le peuple en parlant de son indolence, son effronterie, sa haine de la discipline, l'esprit\nde jouissance et de torpeur.\"(A.1, S. 2).  Il les asservit pour construire\nla Citadelle et pousse l'audace jusqu'à assassiner un paysan endormi (A. 2,\nS.2) d'un coup de canon.  Il fait démembrer par le sabre le gérant fouetteur\nde Basin (A.2, S.3).  Il menace de faire sabrer le directeur du dépôt d'étalons parce qu'une des bêtes est morte (A.2, S.3).  Les crimes contre le\npeuple et contre l'humanité se multiplient.  Mais les \"péchés\" contre Ogoun,\nloa du fer, des armes en fer, de la puissance et de la guerre se multiplient\naussi.\nImmédiatement après sa deuxième crise cérébrale (A.3, S.7), Christophe voit ce que Césaire appelle une hallucination de Boyer.  Boyer est\nle général qui succéda à Pétion et qui, par la suite, a réuni Haïti après\nla mort de Christophe.  Il dit:\nLa verge de fer qu'il aimait brandir sur vos têtes va se briser\ndans ses mains . . . Ceux-là qui étaient ses lieutenants l'abandonnent, las de n'être que ses premiers esclaves.\nC'est après cette vision que Christophe s'apprête à la mort.\nQu'Ogoun se venge de Christophe est indéniable.  Après la crise\n21\nOn n'a qu'ouvrir n'importe quelle histoire du règne de Christophe\npour voir combien il aimait massacrer."
    },
    {
      "page_number": 17,
      "label": "Pg 15",
      "href": "https://digital.libraries.psu.edu/digital/iiif/ces/73/info.json",
      "title": "Pg 15",
      "transcript": "SANGO OBA KOSO     15\ncérébrale de Christophe (maladie déjà attribuée à Dieu, la Sainte Vierge\net Saint-Pierre, loa), le roi est paralysé du côté droit.  Il est donc\nincapable de tenir le sabre.  Ses officers les plus proches et les plus\nfidèles l'abandonnent et il a de moins en moins de pouvoir dans son royaume.  Finalement, il n'est pas surprennant que Christophe se suicide en\nse servant d'un revolver—arme d'Ogoun.\nLa seule invocation d'Ogoun dans la pièce est faite immédiatement\naprès la dernière sortie du roi, c'est-à-dire juste avant le suicide.\nL'invocation est faite par Hugonin monté22par Baron Samedi.  A la fin\nde l'intervention de Baron Samedi, au moment de la mort de Christophe,\nles paroles indiquent que partout où il allait pendant sa vie, le roi\nétait surveillé par Ogoun Badagry.\nIl est intéressant de noter que Dessalines servait, paraît-il,\nOgoun Sango, loa de la famille des Nago Ibo Liki.25 Selon Mennesson-Rigaud,\nle figuier26 est l'arbre consacré de préférence de cette famille de loas\nréputés très sévères.  C'est Madame Christophe qui fait la comparaison\nentre le roi et le figuier maudit qui étouffe la végétation qui essaye\nde pousser sous ses branches.  Elle imagine, dit-elle, un roi comme le\ngros mombin protecteur de ceux qui s'abritent sous ses branches.27\nLa femme de Christophe insiste sur la tyrannie du chef qui l'isole,\n22\n23\n24\n25\n26\n27\nMonté: ce mot signifie le fait d'être possédé par un être surnaturel.\nBaron Samedi, loa de la Mort et maître des cimetières, fait partie\nde la famille des loas Guêdés, tous associés avec la mort.  Hersko-\nvits écrit sur Baron Samedi: \"Though he is a loa and may possess\nthose who appeal to him to work evil, this role is subordinate to\nhis role as the power behind magic that kills.  He controls the\nsouls of those whose end has come as a result of magic ...\"\nMelville Herskovits, Life in a Haitian Valley, New York, Doubleday,\n1971, p. 250.\nLoa de la famille Ogoun.\nSelon Mennesson-Rigaud (art. cit.), \"Ogou Shango appartient à la\nfamille des Nago Ibi Liki, les plus importants, les chefs.\"\nCet arbre figure dans bien des contes antillais.  Il est invariablement associé avec le mal.\nLe mombin est un bon arbre, ses feuilles et racines sont employées\ndans des médicaments comme dans des cérémonies."
    },
    {
      "page_number": 18,
      "label": "Pg 16",
      "href": "https://digital.libraries.psu.edu/digital/iiif/ces/74/info.json",
      "title": "Pg 16",
      "transcript": "16    CAHIERS CESAIRIENS\n28\nle rendant vulnérable et exposant sa propre famille au danger.  Mais le\nroi n'a l'habitude de n'écouter personne et il écarte et la reine et ses\nconseils.\nEt ce pauvre peuple haïtien? Que devient-il? On lui interdit\nde pratiquer le Vodou (A.l, S.l).  Mais le peuple ne peut pas s'empêcher\nd'invoquer les divinités dans leurs chants.  Les radayeurs qui chantent\nla divinité de l'eau, Aguay,   et parlent de Maman d'Leau^^font ceci en\nl'absence des autorités.  Tous les chants de l'Acte 2, Scène 8 sont chargés\nd'ironie,31 le plus significatif étant celui chanté devant Christophe\nquelques secondes avant la destruction de la poudrière et du trésor par\nla foudre.  Ce sont les ouvriers qui s'expriment ainsi:\nNe me lave pas la tête, papa,\nNe me lave pas la tête, maman,\nQuand la sueur s'en charge, papa,\nQuand la pluie s'en charge.\nOn parle de laver la tête ou de faire laver la tête  quand on a\nbesoin d'un changement fondamental de situation sociale.  Le rite purificateur est souvent entrepris par un prêtre ou un vieux quelconque qui sait\nquelles racines ou quelles feuilles il faut tremper dans l'eau pour que\nle lavage soit efficace.  Il est évident que l'acte s'accompagne de paroles.\nDans le chant des ouvriers, l'ironie apparaît dans l'emploi que l'auteur\nfait de la sueur et de la pluie^ qui remplacent l'eau.  Mais le chant pour-\n28\n29\n30\n31\n32\n33\nIl est évident que si Christophe attire trop l'attention des forces\ndu mal, la famille entière risque d'être frappée.  Après la mort\nde Christophe, ses deux fils, Victor Henry, prince royal et héritier présomptif, et Eugène, fils naturel, furent assassinés en même\ntemps que le fidèle Vastey et d'autres encore.  Mme Christophe et\nses filles eurent la protection de Boyer.\nAguay: loa protecteur de la mer, des bateaux et des marins.\nMaman d'Leau: loa des fleuves, des cours d'eau en général et de\nla mer qui ressemble beaucoup aux Sirènes.\nPar exemple: \"Si le maître n'est pas bon\nLe Bon Dieu est bon\nHaïti c'est pour les Haïtiens.\"\nUn autre exemple de cette forme d'ironie est la chanson d'Ourika\n(A.2, S.2) où, pour \"Ourika\" on pourrait substituer \"Haïti\".\nNous avons retrouvé ce procédé dans plusieurs parties du monde noir.\nIl a été \"renforcé\" par la forme du baptême chrétien.  Notons aussi\nqu'au moment du \"baptême\" musulman, on rase la tête de l'enfant.  Un\npapaloa pourrait recommander à un individu en difficultés de se faire\nlaver la tête pour éloigner le malheur.\nDans la dernière scène de la pièce, Mme Christophe fait mention de"
    },
    {
      "page_number": 19,
      "label": "Pg 17",
      "href": "https://digital.libraries.psu.edu/digital/iiif/ces/75/info.json",
      "title": "Pg 17",
      "transcript": "SANGO OBA KOSO    17\nrait bien exprimer la résignation des Haïtiens. Pourtant, l'accentuation\nde \"papa\" et de \"maman\" suggère, dans le contexte, qu'il s'agit d'une\nsupplication adressée aux anciens qui sont morts ou même aux loas.  En\neffet, c'est une demande d'intervention pour libérer le peuple en souffrance.  Les ouvriers ont à peine terminé leur chant que pluie, éclairs\net tonnerre se déclarent et l'explosion de la poudrière a lieu.\nIl est certain que si Christophe a contre lui le peuple, la cour\net même certaines divinités, il prend ses précautions.\nEn interprétant le rôle de Christophe, Douta Seek porte un madras\nrouge.34 Ceci indiquerait que le Christophe de Césaire sert soit Ogoun\nsoit Sango.  De toute évidence, c'est Çango qu'il sert et n'est-ce pas\npour cette raison qu'il ose lancer un défi contre le loa Saint-Pierre et\nbraver la colère d'Ogoun bien que ce dernier soit plus dangereux?  Si les\nnoms des loas viennent facilement à la bouche de Christophe, ce n'est pas\npour la forme mais parce qu'il y croit et parce qu'il s'en sert pour gouverner.\nEtudions soigneusement les paroles révélatrices de Christophe à\nl'Acte 2, Scène 7.  Soliloquant, il dit:\nFausses paroles\nLèvres fausses\nLe coeur double\nLangue trop salivée\nCou sans consistance!\nDes hommes!  Peuh! . . . des ombres!\nMa cour est un théâtre d'ombres.\nMais je lis au tableau noir tout ce qui est écrit\nSous leur crâne épais!\nLe mépris de Christophe est évident mais ce qui nous intéresse\nc'est qu'il sait voir les ombres des hommes, c'est-à-dire leur esprit, et\nqu'il sait interpréter ce qu'il voit.  En parlant du tableau noir nous ne\npensons pas qu'il fasse allusion à une méthode de voir ou de lire, ^bien\n34\n35\nson passage par la pluie pour signifier les difficultés qu'elle\naura après la mort de son mari.\nOn se demande si ce madras rouge de Christophe n'est pas celui de\nDessalines.  Un ancien comédien de la troupe de Jean-Marie Serreau\nnous a confirmé le but de Douta Seek en portant le madras rouge.\nIl nous a aussi indiqué que les batteurs de tam-tam haïtiens prenaient très au sérieux leur travail, priant avant d'entamer les\nrythmes authentiques des vodoun.\nIl est assez commun de désigner le devin, prêtre ou médecin comme\ncelui qui lit ou comme celui qui voit.  Pour prendre des deux exem-"
    },
    {
      "page_number": 20,
      "label": "Pg 18",
      "href": "https://digital.libraries.psu.edu/digital/iiif/ces/76/info.json",
      "title": "Pg 18",
      "transcript": "18    CAHIERS CESAIRIENS\nque des méthodes analogues de divination existent.\nDans les modifications que Césaire avait projetées en préparant\nl'édition définitive de La Tragédie du roi Christophe, le roi continue le\nmonologue ainsi:\nMes chats! Mes yeux! Mes prunelles!  (Mes oreilles)\n(Ah,)Ceux-là ne (me) mentent pas . . .\nAllons . . . Allons    (N'gué-ou! . . )\n(Moûss!  Moûss!) Grattez!  grattez!\ndéterrez\nL'obscurité du parler!  le noyau du penser\n(Oui! . . )Mes chats me débarrassent des rats musqués\nQui se faufillent sur\nmon chemin\n(Moûss!  Moûss!)Kss!  Kss!\nChats doux\nChats sauvages,\nBêtes rôdeuses et curieuses,\nFarfouilleuses de halliers,\nFlaireuses d'exhalaisons,\nBêtes souples et voyeuses!\nBuissonières!\nChat . . noir, . . chat blanc, . . chat jaune, . .\nTrapus . . traqueurs, . .\nBêtes dévoreuses , . .\nNocturnes • . pour qui . . Nuit n'a de secret!\nTenez! . . Celui-là, . . tout fourré, . .\ngros et gras comme un évêque!\n(Heuh,)On jurerait que c'est Brelle!\nCelui-ci, un petit peu, . .\na la gueule de Magny!\nAu fait! . ça me frappe!\npourquoi ai-je dit ça?\nsi je l'ai dit, c'est que ça a un sens!\nLes maudits!\n(Tiens, . toi! . . Moûss! . . Moûss! . . Moûss • . )\n(Mais,)Regarde-moi donc! . . Le Maudit! . . (Seupp! . . Seupp, seupp!\n. • )\n36\npies, au Sénégal, en Wolof on appelle giskat (celui qui voit) l'individu qui divine; à la Jamaïque certains disent de lui: \"He reads.\"\nNous avons essayé de reproduire aussi fidèlement que possible la\nphotocopie du texte que nous avons sous les yeux.  Nous avons respecté la ponctuation et l'organisation du travail sur la page.\nNous n'avons pas reproduit les ratures.  L'original est en la possession de Douta Seek."
    },
    {
      "page_number": 21,
      "label": "Pg 19",
      "href": "https://digital.libraries.psu.edu/digital/iiif/ces/77/info.json",
      "title": "Pg 19",
      "transcript": "SANGO OBA KO SO    19\nMessieurs, attention!\nVous l'ai-je assez dit:\nje veux bien qu'on me prenne\npour un vieux singe\nMais le macaque ne se laissera pas tirer la queue!\n(Seupp)\nSur la feuille dactylographiée nous lisons les renseignements suivants au début de la scène: \"La lumière s'éteint.  Les lumignons s'allument.\nPalais de Christophe.  Pénombre.\" C'est un fait bien connu que les devins\net papaloa en général préfèrent voir ou lire dans l'obscurité.  Césaire\navait-il l'intention de faire de son Christophe un devin?\nEtudions d'un peu plus près les paroles du texte cité.  Christophe\ns'occupe de ses chats—félin préféré des devins et sorciers, qui ont souvent la capacité de se transformer en bêtes et choisissent fréquemment la\nforme d'un chat pour faire leurs enquêtes ou leurs malheurs.  Christophe\ndemande à ses chats de gratter et de déterrer \"L'obscurité du parler!  Le\nnoyau du penser!\"  Il les appelle \"Mes yeux!  Mes prunelles! (Mes oreilles)\"\nainsi que \"bêtes dévoreuses, Nocturnes pour qui la Nuit n'a de secret!\"\nNotre conclusion est que le roi utilise les chats comme certains s'en servent\npour flairer et pour faire des enquêtes.  Il est intéressant de noter qu'il\ny a un chat noir, un chat blanc et un chat jaune comme il y a des Nègres,\ndes Blancs et des Mulâtres dans le royaume de Christophe.  Et l'on se demande si le roi lui-même interroge l'esprit de ceux qui l'entourent quand\nil parle de lire leur pensée et s'il ne confirme pas ses découvertes en se\nservant des chats.  Evidemment, il pourrait employer les deux procédés à\nla fois.\nEn regardant les chats, le roi voit quelque chose.  Il lit dans sa\npropre association involontaire des idées, basée sur la disposition des\nchats, l'attitude de Brelle et de Magny.  C'est immédiatement après cette\nrévélation que Christophe appelle Prézeau pour faire emmurer l'archevêque\net c'est à ce moment aussi que nous rejoignons le texte de l'édition définitive que nous connaissons. Le roi ne tue pas Magny mais celui-ci déserte\n(A.3, S.4) à un moment où Christophe, paralysé, a le plus grand besoin de\nson aide.\nLe fait de voir Brelle et Magny dans les chats et d'interpréter\nleurs intentions involontairement ne doit étonner.  Bien que normalement\nles devins emploient des objets inanimés qu'ils identifient comme telle\nou telle personne, décrivant leurs caractéristiques physiques et morales,\nil n'est pas impossible qu'une méthode de divination par bêtes vivantes\nexiste.  Après avoir vu Brelle et Magny, Christophe se demande: \"pourquoi\n37\nVoir plus loin quand nous discutons la pratique de contacter l'esprit\nd'un homme pour l'interroger à son insu."
    },
    {
      "page_number": 22,
      "label": "Pg 20",
      "href": "https://digital.libraries.psu.edu/digital/iiif/ces/78/info.json",
      "title": "Pg 20",
      "transcript": "20    CAHIERS CESAIRIENS\nai-je dit ça?\" et il se répond: \"si je l'ai dit . . c'est que ça a un\nsens!\"  Césaire, suggère-t-il que Christophe devine comme le font les\nmédiums qui deviennent de simples vaisseaux pour la transmission de messages entre le monde des morts et celui des vivants?  Ce sont des questions\nimportantes à considérer puisqu'elles mènent à une connaissance de La\nTragédie du roi Christophe glus approfondie que celle que donnent les\nanalyses faites jusqu'ici.\nIl y a plusieurs coïncidences dans la pièce qui soulèvent des\nquestions importantes dans le contexte religieux.  Il est curieux de\nnoter que le roi ordonne que les seuls Blancs tués dans la pièce—Franco\nde Médina et Brelle—soient assassinés sans que leur sang ne soit versé.\nNous pourrions attribuer plusieurs significations, les unes aussi hypothétiques que les autres, sur ce fait.  On se demandent pourquoi Christophe\nfait sabrer des Nègres et des Mulâtres, mais il ne permet pas que le sang\ndes Blancs tache le sol haïtien.39 n est un fait significatif aussi que\nseul l'assassinat des deux Blancs soit associé à une cérémonie religieuse\ncatholique.  Nous avons déjà commenté le cas de Brelle, mais dans celui\nde Franco de Médina, le roi ordonne que l'émissaire assiste à sa propre\nmesse de requiem et devant son propre cercueil.  C'est Brelle qui officie\nà la cérémonie (A.2, S.5). ^\nC'est Christophe lui-même qui officie à ses propres rites de préparation à la mort.  Ayant constaté la nécessité de se suicider (A.3, S.6),\nle roi fait allusion à \"la nuit du flair et du museau étroit,\" à la \"nuit\nde l'herbe et des racines.\" Devant la mort, il reconnaît l'existence d'un\nmonde—la nuit—peuplé, dont il n'a pas peur.  C'est un monde dont il a\ntoujours été conscient pendant la vie et, maintenant, fatigué et désabusé, il salue \"la nuit marronne du sel amer des nègres essoufflés et du\nChien.\" Dans la scène suivante, implorant l'Afrique,41 il rejette tout ce\n38\n39\n40\n41\nNous reconnaissons dans notre propre travail antérieur le peu d'importance accordée à cet aspect de la pièce.\nChristophe, a-t-il peur du pouvoir des esprits des Blancs ou craint-\nil tout simplement leur présence prolongée en Haïti?  Il se peut\naussi qu'il réserve aux Blancs une mort cruelle (il les laisse\nmourrir de faim) pour se venger des centaines de Nègres qui étaient\nmorts de la même façon dans les mêmes cachots.\nAgoustino Franco de Médina, ancien officier de l'armée française\nde Saint-Domingue, puis agent du gouvernement français envoyé en\nHaïti.  Selon Ardouin, de Médina était certainement un espion.  Il\nfut condamné par Christophe à assister à sa propre messe de requiem\ndans les conditions déjà expliquées et mourut de faim en prison.\nAuparavant, en s'adressant au Page Africain, Christophe l'appelle\n\"Congo.\"  S'il préface ses remarques par \"Afrique\" ici c'est pour\ns'adresser à l'Afrique-mère des Haïtiens.  Pourtant, le passage conserve une certaine ambiguïté."
    },
    {
      "page_number": 23,
      "label": "Pg 21",
      "href": "https://digital.libraries.psu.edu/digital/iiif/ces/79/info.json",
      "title": "Pg 21",
      "transcript": "SANGO OBA KO SO    21\nqu'il a accumulé sur cette terre et demande d'être lavé des souillures\ndu monde. La purification du corps et l'abandon des vêtements constituent les éléments essentiels de la préparation à la mort qui ne tarde\npas.\nCe sont les circonstances de l'enterrement qui décrivent l'apothéose de Christophe et son identification avec Sango.\nLes porteurs découvrent que le corps tirait alternativement d'un\ncôté ou d'un autre, fait assez commun dans certaines régions de l'Afrique\npendant que le cortège funéraire se dirige vers le lieu d'enterrement.\nVastey ordonne que les porteurs mettent le corps de Christophe debout dans\nsa sépulture de mortier gâché.42 çe genre d'enterrement est très important\ndans son contexte religieux.  Celui qui est enterré horizontalement rejoint sans difficultés ses ancêtres qui viennent le chercher pour l'emmener\nchez eux.43 Celui que l'on enterre debout ou assis se trouve obligé de rester sur cette terre, soit pour veiller une situation quelconque soit pour\nrépondre à l'interrogatoire des vivants.  Laissé debout, le mort a la responsabilité d'essayer de frayer son propre chemin vers les ancêtres.  On\ntourne le corps de Christophe vers le sud comme on le fait pour bien des\nNègres morts aux Antilles pour qu'ils puissent faire le voyage de retour\nen Afrique aussi facilement que possible.  La logique de Vastey est claire.\nComme Christophe a toujours préféré accomplir ses tâches indépendamment des\nefforts des autres, il est préférable qu'il trouve tout seul son chemin.\nEntre temps, il reste avec les Haïtiens pour veiller sur leurs affaires . .\nAprès la mort du roi, le Page Africain ne l'appelle plus \"Majesté\"\nmais \"Père.\" Le changement est significatif.  Comme Sango est monté sur la\ncolline d'ifé pour maîtriser la foudre, Christophe est installé sur les\nhauteurs de La Ferrière.  Comme Sango devient père du peuple et divinité\nyoruba après un règne de tyrannie, Christophe se métamorphose.\nEtudions les paroles du Page Africain aux funérailles du roi Chris-\n42\n43\nSelon Cole (op. cit., p. 273), le corps de Christophe fut placé\ndans de la chaux vive.  Selon Ardouin (op. cit., t.8, ch.10, p. 99),\nle cadavre fut placé \"dans la partie appelée Le Cavalier de la Citadelle, située au Sud, en le recouvrant d'un peu de terre.\" Dans le\nmême chapitre Ardouin écrit en note (note 1, p. 102), \"Ayant visité\ncette forteresse en 1824, on me fit voir l'endroit où ce cadavre\nfut placé; un morceau de hamac qui avait servi à le porter était\ndétaché du reste, par la dégradation de la terre qui le recouvrait .\nles ossements étaient à découvert en janvier 1846, quand j'allais\nvisiter la Citadelle une second fois.\" L'auteur du texte cité fit\nconstruire une tombe sur les lieux en janvier 1847.\nL'âme des individus enterrés ainsi retournent en Afrique."
    },
    {
      "page_number": 24,
      "label": "Pg 22",
      "href": "https://digital.libraries.psu.edu/digital/iiif/ces/80/info.json",
      "title": "Pg 22",
      "transcript": "22    CAHIERS CESAIRIENS\ntophe:\nPère, nous t'installons à Ifé sur la colline aux\ntrois palmiers\nVerger, citant R. F. Burton, reproduit le texte suivant en parlant\nde l'Ifa:5*\nSon grand prêtre, le chef des Babalawo ou père du secret est dit\nvivre sur une montagne près de Awaiye, un gigantesque cône de\ngranit de huit ou dix miles de circonférence, visible d'une distance de plusieurs journées de voyage, très élevé, solitaire au\nmilieu du paysage et surmonté, dit-on, par le palmier qui a produit les seize fondateurs de l'empire Yoruba.\nNous ne connaissons pas les sources de Césaire pour cette partie\nde la pièce, mais il est intéressant de constater les faits significatifs\nsignalés par Burton et de les comparer avec les éléments importants dans\nles paroles du Page Africain.  Tout d'abord, la montagne décrite par Burton est comparable à la Ferrière.  Le palmier dont il fait mention correspond aux trois palmiers de Césaire. Peut-être Césaire a-t-il assimilé le\nsymbolisme chrétien des trois arbres—croix de Jésus et des deux larrons—\nà celui de la fondation de la divination Ifa.  Quoi qu'il en soit, les\nhistoires sur l'Ifa insistent sur l'importance du palmier comme source des\ninstruments de la divination.\nLe Page Africain continue:\nPère, nous t'installons à Ifé dans les seize\nrhombes du vent\nNous référant à Burton ainsi qu'à la pratique bien connue de la\ndivination Ifa, seize grains, cauris ou même noix de palmes sont utilisés\ncomme instruments divinatoires.  En ce qui concernent les \"rhombes du\nvent\" nous n'avons pu trouver aucune explication précise ni dans nos recherches livresques ni dans les témoignages oraux.  Nous proposons deux\nhypothèses: 1°) Césaire a retrouvé quelque part une version de l'Ifa qui\nparle de seize vents responsables d'avoir révélés les seize objets divinatoires; ou 2 ) Césaire fait allusion à la pratique plus ou moins répandue\nde souffler sur les objets avant de commencer la divination.\nContinuons notre étude des paroles du Page Africain.  Il dit:\nA l'origine\nBiface!\n44\nPierre Verger, Notes sur le culte des Origa et Vodoun, Dakar,\nIFAN, 1957, pp. 569-570."
    },
    {
      "page_number": 25,
      "label": "Pg 23",
      "href": "https://digital.libraries.psu.edu/digital/iiif/ces/81/info.json",
      "title": "Pg 23",
      "transcript": "SANGO OBA KO SO    23\nNous interprétons ces paroles comme une référence au père—c'est-\nà-dire Christophe—invoqué. Mort, Christophe perd toutes ses caractéristiques humaines et devient esprit.  La dualité disparaît et il n'est plus\n\"Biface.\" La notion du double de l'esprit est également importante ici,\ncar les sorciers ou autres savent capter et interroger ce double et peuvent\nmême provoquer des crises mentales ou la mort d'un individu en s'adressant\nà son double spirituel. Mort, Christophe revient à l'essentiel de son\nêtre.  Pareillement, bien que Christophe prenne le nom d'Henry 1er, Césaire\nn'utilise pas ce nom dans sa pièce pour bien démontrer que malgré les uniformes, ornements, titres et autres signes superficiels de majesté, Henry\nreste Christophe.  Il a vécu comme Christophe et il continuera à vivre comme\nChristophe.  Ensuite le Page Africain salue Christophe, immortel, en l'assimilant avec Sango:\nForce de nuit, marée du jour,\nSHANGO\nJe te salue, 0 . . . quand tu\npasseras par les promenoirs du ciel\nmonté sur les béliers enflammés de l'orage.\nMais si l'Africain assimile Christophe à une divinité vodoun, le\nMulâtre haïtien, Vastey, interpelle les astres \"nés du bûcher de l'Ethiopien\nMemnon\" et donc un autre roi africain de l'Antiquité.  Tué par Achilles, Mem-\nnon est devenu immortel après les supplications de sa mère, l'Aurore, auprès de Zeus.  La notion de la renaissance et immortalité de Christophe est\nparticulièrement accentuée dans les trois derniers vers de la pièce, prononcés par Vastey:\nOiseaux essaimeurs de pollens\ndessinez-lui ses armes non périssables\nd'azur au phénix de gueules couronné d'or.\nPar un édit du 1er avril 1811, Christophe avait fixé ses armoiries\nen termes de blason: \"il portait d'azur, au Phénix de gueules, couronné d'or,\naccompagné d'étoiles de même; autour du Phénix ces mots: Je renais de mes\ncendres . . . \" -* Donc, mis à part Memnon, tué en bataille mais ressucité\ndu bûcher, Sango et le phénix sont des êtres légendaires africains qui se\nsont tués pour renaître.  Sango, avec la foudre, le phénix, immolé par le\nfeu, et Memnon, incinéré, sont tous les trois réunis dans un symbolisme du\nfeu qui semblerait signifier une transition plutôt qu'une purification.  Nous\nvoulons dire que, dans ce contexte, la pyrogénation est plus importante que\nl'acte de rendre pur.\nDans notre travail nous avons négligé de traiter de plusieurs réfé-\n45\nArdouin, op. cit. t.7, ch.15, p. 91.  Harris (op. cit., pp. 113-121)\ncite d'autres historiens pour démontrer l'authenticité des détails\ndans la pièce.  Nous avons voulu ajouter à ce travail de Harris au\nlieu de réitérer les mêmes observations."
    },
    {
      "page_number": 26,
      "label": "Pg 24",
      "href": "https://digital.libraries.psu.edu/digital/iiif/ces/82/info.json",
      "title": "Pg 24",
      "transcript": "24    CAHIERS CESAIRIENS\nrences aux vodoun dans la pièce parce que nous avons voulu traiter de l'essentiel.  Ce qui nous frappe surtout dans notre étude de La Tragédie du roi\nChristophe c'est l'agencement très intelligent du drame qui fait que tous\nles éléments: militaire,  économique,  politique, socio-culturel, national\net international, religieux et profane sont également importants.  Si nous\navons consacré tout notre travail à un seul de ses éléments c'est parce\nqu'il en est le plus négligé.  La critique ne peut plus se taire sur un\naspect de la pièce qu'elle méconnaît ou qu'elle préfère ne pas voir chez\nCésaire.\nNos recherches nous ont montré que la très grande valeur et la richesse de l'oeuvre de Césaire sont dues à sa fidélité aux vérités historiques\net à sa manière d'interpréter ces vérités dans sa production littéraire.\nLa religion est un élément essentiel dans la vie des Africains du\ncontinent et de la Diaspora.  La notion de l'immortalité de l'esprit n'a pas\nété introduite par les missionaires chrétiens.  Donc, Christophe, comme\nSango, continue à vivre et selon les paroles de Vastey il retrouve ses armoiries impérissables.  Le roi n'est pas mort—Oba ko so.\nNew College\nUniversity of Toronto"
    },
    {
      "page_number": 27,
      "label": "Pg 25",
      "href": "https://digital.libraries.psu.edu/digital/iiif/ces/83/info.json",
      "title": "Pg 25",
      "transcript": "25\nTHE SCRUPULOUS AIME CESAIRE\nRodney E. Harris\nListed among the most challenging and fascinating—even though sometimes\ndisturbing—elements of Césaire's work for the scholar who has followed\nhis literary career from the Cahier d'un retour au pays natal through Une\nsaison au Congo are the changes he makes in all of his works.  I should\nlike to point out briefly and, by no means exhaustively, major changes,\nparticularly in the Cahier and in his two major tragedies, La Tragédie\ndu roi Christophe and Une saison au Congo.  One could do the same work\nwith Une tempête, but Césaire has certainly not yet published the definitive edition (for the version performed in Martinique in 1972, Césaire\nadded a number of Martinican touches to the text).  These changes are due\nto his desire to be scrupulous in his search for exact truth in details.\nComparisons and a close study of the different versions of any of\nhis works will show what an indefatigable worker Césaire is. He has reworked everything he has done.  His poems and plays do not just suddenly\nappear but are carefully studied and researched.  The casual reader of the\nCahier might believe it to have been written quickly at the moment of his\nleaving France as a student to return to his \"pays natal\" as a teacher.\nIt was, however, none other than his friend and colleague,Leopold Sédar\nSenghor, who stated that this long poem was born in the \"parturition de la\ndouleur.\"\nIf one compares the different versions of this poem, as I have done\nrecently with John Haynes of the Comparative Literature Department at Harvard University, one can see that Césaire is never satisfied with what he\nhas written and therefore makes all kinds of changes. A comparative study\nof the three stages of this seminal work-^-the original text as published\nin Volontés (1939), the expanded Bordas edition (1947) and the \"texte définitif\" of Présence Africaine (1956)—iis of particular importance.  This\nhas been done in part by Dr. Ruth Simmons in her doctoral dissertation\n(Harvard, 1973).  Although I do not personally agree with Ms. Simmons that\nthe first version is less hermetic than the later ones, each of us is capable of having a different point of view, particularly as it concerns a work\nwhich lends itself to different interpretations.  I tend to disagree with\nDr. Simmons' thesis that the poem was less hermetic in the first version,\nbefore Césaire's meeting with André Breton, than in the later ones.  The\nmajor changes I noticed were the addition and suppression of images and particularly the replacing of weak images by much stronger ones.  The first\nparagraph of the third and last version appeared in neither of the two preceding editions: \"Au bout du petit matin . . . Va-t-en, lui disais-je, gueule\nde flic ...\" Instead of being less hermetic, this new paragraph adds not\nonly a tone of realism but also involves much more directly the \"je\" of the\npoet himself.  It is interesting to note comparable variants between the\n1946 and 1956 texts of E^t les chiens se taisaient, the latter being less\nhermetic and showing Césaire's desire to give a more understandable message\nto a wider reading public."
    },
    {
      "page_number": 28,
      "label": "Pg 26",
      "href": "https://digital.libraries.psu.edu/digital/iiif/ces/84/info.json",
      "title": "Pg 26",
      "transcript": "26    CAHIERS CESAIRIENS\nIn the earlier versions of the Cahier, Césaire had listed the\nnames of slave holders cited in Esclavage et Colonisation, a collection\nof texts by the French abolitionist Victor Schoelcher which was published\nin 1948 with an introduction by Césaire.  In the last version, he also\nmentions the names of agricultural workers Simeon Piquine, Grandvorka,\nand Michel.  Not only does this add a more realistic dimension to the\npoem, but it also makes for an equilibrium which was not present in the\nother versions.  For readers acquainted with Césaire and his manner of\nworking, one must conclude that these names were not invented by the\nauthor but were those of actual people.\nIt is perhaps conjectural that this change in direction coincides\nwith a major change in Césaire's life, his developing political importance.\nHe wanted to get a message across not only to his own people, but also to\nthe Third World.  Thus, except for Ferrements and a revised (once again\nwith many changes) edition of Soleil cou coupé and Corps perdu (published\nunder the title Cadastre), Césaire left hermetic poetry and moved to a\nvehicle more suitable for the expression of his message: the theatre. This\ndoes not indicate, as he told me in an interview, an evolution in his\nthought but rather an evolution in his means of expression.  Of course,\neven in his plays, Césaire the poet is still present.  One has only to\nthink of Metellus in La Tragédie du roi Christophe and the \"Joueur de Sanza\"\nln Une saison au Congo.  These are, of course, not the only characters who\nspeak in poetic language in the plays.  One cannot read them without being\nstruck by the Césairean \"tirades\" of Christophe and his wife, Lumumba and\nhis wife, to name but a few.  Lumumba was himself a poet (the jailors mention it early in the play), and he did write and publish a poem in Indépendance, the official journal of the Mouvement National Congolais, \"Pleure,\nô noir frère bien-aimé.\" The first half of the poem was comprised of alexandrines with \"rimes croisées\" and the second half in more irregular verses.\nCésaire could very easily have written a poem entirely from scratch but instead, he composed a poem, Césairean in tone, but based on Lumumba's 54 line\npoem.  (For a detailed comparison of the two see my L'Humanisme dans le\nthéâtre d'Aimé Césaire, Sherbrooke, Naaman, 1973, p. 131.)\nThe change in orientation toward history is evident with the publication of his historical study, Toussaint Louverture: la révolution française et le problème colonial.  It first appeared in 1960 (Club français\ndu livre) and was republished again in 1962 by Présence Africaine, the latter (and any Césaire reader should not be surprised) an \"edition revue, corrigée et augmentée\"!  Here the themes which will preoccupy Césaire's theatre\nare already present: colonization, decolonization, and post-colonization.\nThis highly documented work, which is not a vulgarization of already-known\ninformation, shows in great detail the victory against colonialism and the\nfirst steps toward Haiti, where, to use the famous lines of the Cahier, \"la\nnégritude se mit debout pour la première fois.\"\nThis scholarly research was not gratuitous, for Césaire was to pub-"
    },
    {
      "page_number": 29,
      "label": "Pg 27",
      "href": "https://digital.libraries.psu.edu/digital/iiif/ces/85/info.json",
      "title": "Pg 27",
      "transcript": "THE SCRUPULOUS CESAIRE    27\nlish in 1963 the first version of his La Tragédie du roi Christophe (revised in 1970) and three years later, his second historical play, Une\nsaison au Congo.  The research he did, his insistance on being faithful,\nshow the extent to which he wished to be scrupulous with the historical\nevents on which the plays are based (see L'Humanisme dans le théâtre\nd'Aimé Césaire for the different changes he made from one version to\nanother in both these plays).\nExamples of the staggering amount of research which the \"scrupulous\" Aimé Césaire did to arrive at historical veracity can be found in\nhis two historical plays.  For La Tragédie du roi Christophe, one must\nremember that the Martinican Césaire spent seven months as a lecturer in\nHaiti during the war.  With readings and first-hand experience, he was\nable to plunge into all the different traditional and historical stories\nof this great national hero.  Many of the details are so bizarre that the\ncasual reader would be tempted to believe that Césaire had made them up.\nHowever, the more one reads about the Haiti of the period (especially\nVergniaud Leconte and Hubert Cole), one sees that, although the historians\nsometimes vary in their accounts, the details are historically accurate.\nOne of the most striking—and there are so many—is the scene in which\nHugonin crawling under a table makes the king keap out of his chair while\nyapping like a dog.  Despite its seeming \"invraisemblance,\" the story is\ntrue.  Another striking example is the story of the killing of Archbishop\nBrelle.  There exist both in Haitian folklore and in historical works\nseveral versions of how and why Christophe had put to death his archbishop\nand friend of some 20 years.  Since Césaire changed the account from version to version, we must assume that he found the second to be the most\naccurate.\nThis aspect of Césaire's scholarship lies in his desire for accurate information and we have just seen that, as in the putting to death\nof the archbishop, this is the major reason for the rewriting of each of\nhis plays.  One may remember the song of the young girl singing \"l'histoire\nd'une petitenoire élevée en Europe dans une grand famille blanche, et qui\nsouffre de sa couleur et en meurt.\" The song is presented differently in\nthe second version of the play.  One might wonder why.  Césaire explained\nto me in an interview that although he knew that such a song existed, he\ndid not have it at hand when he first wrote the play.  He therefore composed his own song.  Later, while doing research, he happened to come\nacross the authentic romance of Ourika and thus the song we have in the\nsecond version is the correct one, and is the 19th century work of Ulrich\nGuttinger.  This is another example of Césaire's desire for precision and\none could continue with countless other examples of the scrupulous way\nCésaire constructs his plays.\nPerhaps the most impressive of the changes in Césaire's plays takes\nplace in Une saison au Congo.  There are not just two versions of the play\nbut three (1966, 1967, 1973).  Once again, the majority of the changes from\none version to another have been to capture historical veracity. A major"
    },
    {
      "page_number": 30,
      "label": "Pg 28",
      "href": "https://digital.libraries.psu.edu/digital/iiif/ces/86/info.json",
      "title": "Pg 28",
      "transcript": "28    CAHIERS CESAIRIENS\nchange concerns the character who seems to preoccupy Césaire's thinking,\nMobutu.  These changes, and especially the ending of each of the versions,\npoint up the author's desire to be scrupulous and up-to-date.  Each of\nthese endings adds a new dimension to the character of Mobutu and therefor to the changes which have taken place to the Congo.  One might wonder\nif the Zairization of the Congo might not lead Césaire to do a fourth version.  It would certainly not be out of character for him to do so!\nThe first version of the play ended with the killing of Lumumba and\nthe Congolese war cry of \"Luma!  Luma!\" When Césaire rewrote the play the\nfollowing year, he did so because of an important historical development\nin the history of the Congo: in July 1966, shortly after the publication of\nthe first version, Mobutu rehabilitated the memory of Patrice Lumumba.  He\nhad also accepted the leopard skin, symbol of royalty, which Lumumba had\nalways refused to accept.  In other words, he had made the compromise which\nthe intransigent Lumumba had always refused to make.  Nevertheless, in this\nsecond version, Césaire, still not sure what Mobutu would do or would become,\ndid not let him have the last word.  He gave it instead to the \"Joueur de\nSanza,\" the representative of the Congolese people, who in the form of two\nparables asked the leader to stop his ambiguity and offer more than just the\nsemblance of change.  The first of these was: \"Le Sorgho pousse/L'oiseau\nquitte le sol/pourquoi refuser à un homme/le droit de changer?\" and the\nsecond: \"Blanche bouteille et bouteille blanche.\"\nIn the third version (which may or may not be the final one), Césaire's\nposition in regard to Mobutu seems to be much clearer.  Mobutu's speech praising Lumumba is still there, with the same hypocritical words, but there is a\ntotally new ending.  We no longer see the ambiguity of the second version,\nbut instead a Mobutu who has become a despot.  Speaking to one of his ministers,\nhe commands: \"Assez! J'en ai marre de ces braillards!  Il faut que ce peuple\nsache qu'il y a des limites que je ne tolérerai qu'il dépasse.  Faites charger\n...\" The machine guns roar, carpeting the scene with cadavers, including\nthat of the \"Joueur de Sanza,\" representative of the people.  After all this\nbloodshed, Mobutu walks away with his état-major, apparently pleased with the\nevents of the day.  This would seem to be Césaire's latest, if not final, word\non Mobutu and the Congo.\nCertainly, if there is ever a complete edition, we can be sure that it\nwill be extremely long and full of numerous variants.\nSince Césaire is so preoccupied by l'actualité and historical veracity,\nscholars who study his work must be prepared to deal with what I called at\nthe beginning of this article \"challenging and fascinating—even though sometimes disturbing—elements\" of his work.  It is not easy to keep up with such\na dynamic writer!\nAhmadu Bello University\nZaria, Nigeria"
    },
    {
      "page_number": 31,
      "label": "Pg 29",
      "href": "https://digital.libraries.psu.edu/digital/iiif/ces/87/info.json",
      "title": "Pg 29",
      "transcript": "29\nCOMPTES RENDUS\nSusan Frutkin\nAimé Césaire: Black Between Worlds\nWashington, Center for Advanced International\nStudies of the University of Miami, 1973\nxii & 66 pages, $3.95\nCet ouvrage de soixante six pages est une version augmentée d'une thèse\nde \"Master's\" que l'auteur présenta au Center for Advanced International\nStudies de 1'University of Miami en 1968.\nCette étude représente une partie des différents travaux réalisés\ndans le cadre de ce centre où Césaire, semble-t-il, présente un intérêt\nparticulier en tant que poète mais aussi en tant que leader politique.\nLa problématique de l'auteur était de saisir le profil du poète\net de l'homme politique, de camper le personnage et de décrire son rôle\ndans ce qu'elle appelle \"l'émergence du Noir.\"  Curieusement, Susan Frut-\nking découvre que Césaire, homme noir de la Caraïbe, exerce une influence\ncroissante sur les mouvements noirs dans d'autres parties du monde.  Dès\nlors, Césaire devient pour l'auteur un exemple de recherche sur le \"phénomène noir\" dans le monde du XXe siècle.\nMais à ce premier intérêt s'ajoutait un autre, celui du communisme\ninternational en tant qu'idéologie en corrélation avec la revendication\nde l'identité noire.\nIl s'agissait dans la perspective de Mme Frutkin de rechercher la\ncompatibilité de ces deux orientations, leur complémentarité ou leur contradiction.  En bref, le \"rapport entre le communisme et Black-Power,\" question relativement inexploitée.  L'auteur ne pouvait mieux trouver comme sujet de recherche dans la mesure où Césaire, poète de la négritude, est\nl'un des premiers avocats de l'identité noire et un leader politique qui\ndébuta sa carrière en tant que porte-parole à la Fédération martiniquaise\ndu Parti communiste français.\nCes différentes préoccupations font qu'Aimé Césaire apparaît pour\nl'auteur un exemple privilégié et, c'est sur cet aspect de la carrière de\nl'homme qu'elle centre toute son attention à partir des textes de base et\nde deux interviews accordés par Césaire à Fort-de-France.  Dans sa préface,\nMme Frutkin écrit:\n\"La vie et le travail de Césaire illuminent l'histoire coloniale,   le\n1\nSur ce point Césaire ne représente pas la seule figure que les Antilles peuvent revendiquer.  Fanon, bien que Algérien de choix, est\nune voix ô combien importante et un autre exemple de l'émergence du\n\"Monde noir.\""
    },
    {
      "page_number": 32,
      "label": "Pg 30",
      "href": "https://digital.libraries.psu.edu/digital/iiif/ces/88/info.json",
      "title": "Pg 30",
      "transcript": "30    CAHIERS CESAIRIENS\nmouvement du pouvoir noir, la diplomatie du Tiers Monde et la\nlittérature moderne.\"2\nDans un premier chapitre, l'auteur présente l'homme comme un \"produit exceptionnel de l'expérience coloniale, prophète de sa race noire,\"\ndont \"L'influence transcende les étroites limites de son île natale;\" c'est un\n\"homme humain\" dont \"la voix douce est celle d'un grand écho.\" Celui de la\nnégritude, du mouvement nationaliste dans le monde noir, celui dont les idées\nphilosophiques représentent aujourd'hui les références du Black Power.  El-\ndrige Cleaver n'a-t-il pas dit de Césaire qu'il était \"l'un des plus grands\nécrivains noirs du XXe siècle.\"\nMais si Césaire reste une grande figure du monde noir par la force\nde son message et la puissance de ses écrits qui font date dans la littérature moderne et qui inspirent encore des générations noires dans le monde,\nsi ce professeur, historien et dramaturge a toujours su assumer sa responsa-\nbililité de leader inspiré, Mme Frutkin voit en Césaire un homme qui manifestement a été inconséquent dans sa carrière politique.  C'est ainsi que\nl'auteur écrit dans sa préface: \"Il est (Césaire) d'abord un être humain.\nIl est poète aussi, et puis seulement peut-être, est-il un politicien.\"\nPoint de vue très discutable et sur lequel les avis semblent assez partagés.\nD'autres auteurs comme Lilyan Kesteloot, par exemple, voit en l'homme deux\nêtres indissociables: le poète et l'homme politique.  Homme d'action et de\ncontradictions relève l'auteur en tout cas, puisqu'en s'aventurant dans la\npratique politique, il s'engagea dans le mouvement communiste pour démissionner dix ans plus tard et constituer son propre parti; parce qu'il a aussi\nfustigé l'Europe et son impérialisme tout en acceptant son système parlementaire et soutenu l'assimilation des vieilles terres d'Amérique à la nation\nfrançaise; enfin, parce que Césaire a défendu à la fois la \"validité du noir\"\net \"l'entité nationale la plus minime soit-elle,\" tout en refusant la perspective de l'indépendance pour son propre pays.\nEn fait, Césaire est peut-être à l'usage de sa terre natale, qui\n\"politiquement, économiquement, institutionnellement est française, géo-\ngraphiquement et psychologiquement caraïbe.  Elle peut être considérée\ncomme un département français, son peuple est citoyen de la République, elle\na une place au sein du Marché commun, son héritage cultural comprend la Révolution française et le général de Gaulle, et elle a un bon niveau de vie .\n. . \" Mais elle apartient \"au Tiers Monde, car elle est une ancienne colonie\nsous-développée à prédominance africaine et son héritage est celui des anciens esclaves.\" Ce melting-pot, ce kaliedoscope éthno-culturel semble apparaître comme le noeud du problème et du drame qui vit l'Antillais en mal\nd'identité, toujours à la recherche d'une dignité fuyante.  C'est ici que\ncet homme, hors du commun, rejoint ses semblables et son pays dans ce qu'il\nconviendrait d'appeler l'aliénation politique.  Ce pays \"digne d'intérêt est\nactuellement plus que jamais, une île d'un paradoxe historique et qui a des\nproblèmes modernes. . . . Aimé Césaire est en rapport avec son pays à beau-\n2\nNotre traduction."
    },
    {
      "page_number": 33,
      "label": "Pg 31",
      "href": "https://digital.libraries.psu.edu/digital/iiif/ces/89/info.json",
      "title": "Pg 31",
      "transcript": "COMPTES RENDUS    31\ncoup de niveaux, sa carrière paradoxale éclaire la lutte désespérée et\ncompliquée entreprise par des gens de couleur pour établir une identité,\npour s'affirmer et pour avoir une nouvelle dignité.\"\nPuis l'auteur examine Césaire dans le contexte de la Martinique,\nla négritude et son corollaire naturel, le nationalisme noir, l'expérience\ndifficile du communisme pour Césaire; viennent ensuite d'autres chapitres\nsur l'homme et une intéressante bibliographie.  L'intérêt de ce livre, c'est\nd'avoir, au delà d'une vue générale sur le \"poète et leader martiniquais,\"\ncentré la réflexion sur l'engagement de cet homme dans deux orientations\nque Mme Frutkin appréhende comme incompatible: la négritude et le communisme.\nC'est ce chapitre qu'il me semble intéressant de résumer quelques passages\nsignificatifs de l'analyse de l'auteur.\n\"Communisme — an uneasy experiment\"  (chap. 4)\n\"Ses idées touchèrent une corde sensible en Martinique, à la fois\nchez les intellectuels agressifs et chez les masses abandonnées. Puisque\nles exigences de la nouvelle prise de conscience que Césaire inspirait au\nsein de la communauté noire exigeaient inévitablement des changements dans\nla vie politique et sociale de l'île, il n'est pas surprenant que Césaire\nait émergé en 1945 comme homme politique, et que l'électorat ait fait de\nlui, avec une écrasante majorité, un député à l'Assemblée nationale et le\nmaire de Fort-de-France.\"\n\"Il n'y a rien qui indique les affiliations politiques de Césaire\navant 1945, certainement pas son Cahier d'un retour au pays natal que nous\ndevons accepter comme l'expression de ses sentiments les plus profonds à\ncette époque.  En réalité, 1'adhésion de Césaire au Parti communiste semblait être en contradiction directe avec ses attitudes précédentes. Car\nsous cette nouvelle affiliation se cachait un retour implicite à. la sphere\nd'influence européenne, son adhésion à_ un mouvement fondé sur l'idéologie\neuropéenne, et sa défense non équivoque»de la 'départementalisation1 qui\nprésupposait les liens les plus étroits possibles entre l'île et la France.\"\n(C'est nous qui soulignons).\n\"Convictions marxistes ou pro-marxistes\" de Césaire, en relation\navec \"l'atmosphère d'après guerre, pas seulement en Martinique mais dans\ntoute la Caraïbe\" (Jacques Roumain, Nicolas Guillen, etc.).  \"Pour ces intellectuels qui cherchaient des réponses au perpétuel problème de l'exploitation coloniale, les événements du temps de guerre aux Antilles rehaussait\nsans aucun doute l'attrait des doctrines communistes d'égalité raciale et\nd'anti-colonialisme et l'identification de tous les maux, au capitalisme et\nà l'impérialisme. Les prolétaires blancs de la métropole, victimes de l'exploitation du capitalisme bourgeois, semblaient être leurs alliés naturels.\"\n\"Dans des buts pratiques, le Parti communiste de la Martinique, en\ntant que bras droit du Parti communiste français, offrait une aide et une\nexpérience dont le besoin se faisait grandement sentir, aussi bien qu'un\nmoyen d'atteindre le pouvoir politique national à ces nouveaux leaders poli-"
    },
    {
      "page_number": 34,
      "label": "Pg 32",
      "href": "https://digital.libraries.psu.edu/digital/iiif/ces/90/info.json",
      "title": "Pg 32",
      "transcript": "32    CAHIERS CESAIRIENS\ntiques.  Ce_ qui était d'une importance considérable pour ceux qui croyaient\nque les solutions aux problèmes des îles pouvaient venir d'en-haut, d'un\ngouvernement qui avait à  coeur les intérêts de la classe ouvrière et peut-\nêtre des noirs des colonies.3\"(C'est nous qui soulignons)  \"De plus, le fait\nd'arriver à leurs fins dans le cadre du gouvernement français avait l'avantage de fournir aux îles une protection contre la possibilité d'une menace\nréelle ou imaginaire venant du 'chien blanc du Nord,1 les U.S.A.  Certaines\nde ces considérations, sinon toutes, ont sans doute joué un rôle dans la décision de Césaire de conduire le Parti communiste aux urnes aussitôt après\nla guerre.\"\nLa dénonciation de la départementalisatio^ \"indiquait non seulement\nun retour de Césaire à une position antérieure, ouvertement anti-Européenne\net anti-assimilationiste, mais de façon significative, sa grandissante insatisfaction personnelle au sein du Parti communiste.  Car, en attaquant la\ndépartementalisation, il réfutait en même temps la ligne du Parti communiste\nfrançais et par là même son propre Parti communiste martiniquais.\"\n\"Césaire avait en effet découvert la même chose que Senghor en ce\nqui concernait l'Afrique: tous les partis, même ceux de la gauche qui\nétaient en même temps 'des pions sur l'échiquier du jeu parlementaire français . . . partis nationaux, formés par les réalités nationales et orientés\nvers des intérêts nationaux.  Et . . . que le prolétariat français bénéficiait indirectement de l'exploitation coloniale'(Senghor).\"\n\"Un examen attentif de son (Césaire) oeuvre littéraire durant cette\ndouzaine d'années environ, fournit une évidence abondante que dès le départ,\nl'adhésion de Césaire au Communisme en tant que philosophie, était à tous les\nniveaux ambiguë, et constamment compromise par son adhésion à la négritude.\"\nTournant à Et les chiens se taisaient, Mme Frutkin note que \"Césaire\nécrivit cette tragédie plutôt violente en 1943, pendant le régime de Vichy\nen Martinique et l'année de la bataille de Stalingrad et des débarquements\nalliés en Italie.  Il était toujours préoccupé par le sort des noirs de l'île,\nopprimés, tenus en esclavage;, il s'identifiait à leur cause et espérait en\nleur avenir.\"\n3\nC'est l'erreur qu'ont toujours commis à notre sens les partis de\ngauche traditionnels.\nIl convient de préciser qu'en 1956, au moment où Césaire quitte le\nParti communiste (Cf. sa Lettre à Maurice Thorez), le statut départemental n'est pas mis en question, bien que le poète dans sa lettre\naccuse la voie assimilationiste en parlant du \"noeud coulant de l'assimilation.\" Il faudra attendre les années 1960—1961 pour que Césaire\nréclame ouvertement un nouveau statut pour les D.O.M., du fait de ce\nqu'il appelle à ce moment-là \"la crise de la départementalisation.\""
    },
    {
      "page_number": 35,
      "label": "Pg 33",
      "href": "https://digital.libraries.psu.edu/digital/iiif/ces/91/info.json",
      "title": "Pg 33",
      "transcript": "COMPTES RENDUS    33\nLes citations tirées de Discours sur le colonialisme \"illustrent\nla tentative de Césaire de concilier ses sentiments les plus profonds avec\nle marxisme.  Son approche est marxiste et il proclame finalement que le\nprolétariat est le porte-étendard de la révolution. Mais il ne réussit\npas à relier cela à sa préoccupation première, et tout au long du Discours\nil ne cesse de mettre l'accent sur la primauté des problèmes raciaux; et\nla préoccupation raciale est incompatible avec le marxisme.  Dans le Discours, plus que dans aucun autre de ses écrits, il décrit la lutte des\npeuples coloniaux dans les termes de la révolte universelle du prolétariat;\nmais c'est presque comme s'il lui faut se rappeler à lui-même que le monde\nblanc qu'il dénonce est la bourgeoisie blanche, et que les peuples de couleur opprimés et exploités ne font qu'un avec les travailleurs blancs qui\nsouffrent sous le même système.\"\n\"Finalement, cependant, l'universalisme de Césaire est conditionnel:\nsa préoccupation essentielle est toujours le sort de la race noire et des\ncultures indigènes opprimées par le colonialisme.\" Césaire rejette comme\nvisionnaire l'idée d'une fédération antillaise.\nCepependant, il convient de noter ma divergence avec Mme Frutkin qui\npense qu'en dénonçant les iniquités du système départemental, Césaire revenait à une \"position antérieure, ouvertement anti-Européenne et anti-as-\nsimilationiste.\" Je crois pour ma part que ce retour de position sur le\nstatut politique de l'île signifie bien une condamnation de l'assimilation,\nsans mettre en cause au fond les liens traditionnels qui existent entre l'île\net la France.\nL'idée d'une rupture avec l'Europe implique la rupture avec la France,\nc'est-à-dire l'option d'indépendance.  Or, celle-ci pour des raisons justifiées ou non n'a jamais été ni dans les intentions ni dans l'action politique\nde Césaire depuis 1956. Au contraire, loin de prendre cette option, le leader du Parti progressiste martiniquais s'est cantonné au mot d'ordre \"d'autonomie pour la nation martiniquaise.\" Son ralliement au groupe socialiste au\nParlement, quelque intéressé qu'il soit, est une preuve supplémentaire du\ncaractère équivoque de la position du père du nationalisme à la Martinique.\nEn dehors de cette observation, le livre de Mme Frutkin apporte un nouvel é-\nclairage à Césaire et mérite d'être lu.\nAuguste Armet\nDirection Départementale de l'Action Sanitaire et Sociale\nFor t-de-France"
    },
    {
      "page_number": 36,
      "label": "Pg 34",
      "href": "https://digital.libraries.psu.edu/digital/iiif/ces/92/info.json",
      "title": "Pg 34",
      "transcript": "34    CAHIERS CESAIRIENS\nAimé Césaire\nCadastre\nbilingual edition translated by\nEmile Synder and Sanford Upson\nNew York, The Third Press, 1973\nxviii & 141 pages, $2.95\nEmile Snyder's and Sanford Upson's translation of Cadastre is a major accomplishment and a valuable contribution to the dissemination of Aimé\nCésaire's somewhat more esoteric and lesser-known poetry.  For several\nyears, Cahier d'un retour au pays natal has been available to the English-\nreading public in several translations, Emile Snyder's (Présence Africaine,\n1968, 1971) being the most accurate and the most poetic.  Although the\nCahier is undoubtedly Césaire's most widely-read and most influential work,\nit is not representative of his major poetic style which begins with Les\nArmes miraculeuses in 1946.\nThe flamboyant surrealism of the images in Les Armes miraculeuses\ncondenses somewhat in Soleil cou coupé (1948) and Corps perdu (1950), which\nCésaire reworked and republished as a single collection in 1961 under the\ntitle Cadastre.  This dense, difficult style also dominates his most recently composed collection, Ferrements (1960), and consequently represents\nnearly fifteen years of his poetic writing, and the last major stage of his\nstylistic evolution.\nPoetry has been defined as that which gets lots in translation. To\nmitigate the loss inherent in any poetic translation, The Third Press has\nprinted the English versions and the original texts on facing pages so\n.that the reader may refer to the French for clarification when necessary.\nTranslating any poetry is a difficult and frustrating exercise; translating\nAimé Césaire's esoteric lexicon, surrealistic imagery and paratactic word\nrelations presents seemingly insurmountable difficulties. Yet Snyder and\nUpson have admirably rendered these poems into English.\nTheir first concern, as it should be, is semantic accuracy.  This\nrequires finding an English equivalent which has not only the same definition,\nbut, in the case of the more esoteric words, the same etymology.  \"Tipules\"\n(a large fly whose larvae eat roots) is thus rendered as \"tipulas\" and not\nby its common name.  Inevitably, some of the polysemy that enriches Césaire's\npoetry and contributes to the dominant theme of interpénétration of all domains of experience is lost in translation.  In the poem \"La Loi est nue,\"\n\"baies ailées\" could signify a \"sack\" or \"crosshairs.\" The powerful ambiguity of the French original is necessarily lost by the selection of a single\nmeaning for the translation.  This, however, is not a fault of the translators,\nbut a dilemma inherent to translation.\nSnyder and Upson have added footnotes explaining some of the more\nobscure terms (\"ara, norias, euphorbes, Mayumbe, trichomanes\") that Césaire\nuses in his poetry.  One can only wish that they had done so more systemati-"
    },
    {
      "page_number": 37,
      "label": "Pg 35",
      "href": "https://digital.libraries.psu.edu/digital/iiif/ces/93/info.json",
      "title": "Pg 35",
      "transcript": "COMPTES RENDUS      35\ncally and that the footnotes would appear on the same page as the original mention, rather than at the end of the poem.\nRhythm and sound in poetry translations must usually yield to the\nrequirement for semantic accuracy. Hence the line \"le feu de la femme\noù je cherche le chemin des fougères et du Fouta-Djallon\" loses some of\nits fricative force as \"and by the fire of the woman in whom I seek the\npath of ferns and of the Fouta-Djallon\"(p. 72).  Wherever possible, however, the translators have restored a rhythmic quality to the English\nversion, as in \"Fils de la foudre.\" The last line \"les étoiles dans la\nrue ont fleuri en plein midi et très bas suspendent leurs fruit\" is rendered as \"the stars in the street have flowered at high noon and are letting their fruits hang low so low\"(p. 24).\nCésaire's syntax is cause for consternation among most readers\nand undoubtedly caused great difficulty to the translators.  By juxtaposing\nwords and images the poet suppresses the logical mechanism of language\nmanifested in conjunctions and prepositions and thus heightens the images'\nimpact.  In a phrase such as \"quant à l'avenir anophèle vapeur brûlante\nil sifflait,\" it is not clear which word is the principal noun and which\nwords are meant to modify it or in what way. Yet Snyder and Upson have\nusually managed to render this syntactical ambiguity into English, thus\npreserving an important quality of Césaire's poetry.\nIn some of the more narrative poems they do paraphrase judiciously.\nIn the poem \"Samba,\" the initial line \"tout ce qui d'anse s'est agglutiné\npour former tes seins\" is rendered as \"all the rounds which jelled to form\nyour breasts.\" However, in \"Elégie\" the paraphrase appears to be based on\na misinterpretation or misreading of a line.  \"Il le trouve\" refers to the\n\"troupeau des vieilles peines qui . . . cherche plus profond mon coeur\"\n(p. 109) and not to \"mon coeur.\" Consequently, the paraphrase \"my heart\nfinds yours\" for \"il le trouve\" is misleading.\nAside from a very few other \"liberties\" in translating (\"écoutée\"\ngiven as \"under the gaze,\" \"n'apaisons pas\" as \"let's not yield\"), the\nEnglish translations meet the criterion of excellence because they made\ngood English poems of good French poems, yet remain faithful to the original.  Translation is an exercise in judgement. Which qualities of the original poem are to be kept and which are to be sacrificed? It is impossible\nto keep them all.  Snyder and Upson have exercised excellent judgment and\nthe result is a series of translations that retain the spirit and intention\nof Césaire's original poems.  One cannot ask more than that.\nMany readers will gain considerable insight into these poems which\nseem now to be illuminated from a new direction.  Emile Snyder and Sanford\nUpson are to be congratulated on an ambitious, arduous and successful undertaking.\nJohn Ogden\nUniversity of Michigan/Flint"
    },
    {
      "page_number": 38,
      "label": "Pg 36",
      "href": "https://digital.libraries.psu.edu/digital/iiif/ces/94/info.json",
      "title": "Pg 36",
      "transcript": "36\nRESUMES DE THESES\n\"Proposition poétique: une lecture de l'oeuvre\nd'Aimé Césaire\" (Ph.D)\nBernadette Cailler\nCornell University, 1974\nS'appuyant sur l'une des \"propositions\" de Césaire sur la poésie, l'auteur\nélabore une lecture de l'oeuvre: \"La poésie,\" Césaire écrit, \"est cette\ndémarche qui par le mot, l'image, le mythe, l'amour et l'humour m'installe\nau coeur vivant de moi-même et du monde.\" Chacun de ces termes—mot, image,\nmythe, amour, humour—donne forme à l'un des chapitres de cette étude. L'auteur essaie d'enraciner sa lecture dans la théorie poétique de Césaire et\ndans le contexte socio-historique de l'oeuvre, sans prétendre ni saisir\ncette oeuvre de l'intérieur d'une conscience productrice, ni la confronter\nà la vie politique de l'écrivain: on réclame ici le droit de lire le poète\ndans l'absolu de son poème, un poème considéré comme pratique.  Ceci n'est\npas retirer au poème sa force politique, sa condition d'acte engagé; c'est\nvouloir l'étudier comme langage et action hautement spécifiques, produit\nfini, distinct du discours et des démarches du politicien (que le choix d'un\n\"genre\"—théâtre par exemple plutôt que poésie—puisse représenter un choix\npolitique, est ici, sans doute, une question d'intérêt).  En ce qui est de\nla Négritude, sujet à controverses, dans cette étude, elle est cernée en\ntant que mouvement socio-littéraire, et parce qu'elle est présence dans\nl'oeuvre du poète. Il faut ajouter que ce travail se veut être, en premier\nlieu, une lecture des poèmes de Césaire; cependant, l'oeuvre dramatique\nétant ici l'excroissance directe du propos poétique, celle-ci trouve naturellement place dans la discussion des textes.\nAprès avoir situé \"le mot nègre\" de Césaire par rapport aux problèmes\nde langage, culture, tradition, l'auteur essaie de traiter de l'efficacité\nsymbolique de la parole poétique dans ses relations aux pratiques \"africaine\"\net/ou \"surréaliste\" du mot, et s'attache à une lecture détaillée de plusieurs\npoèmes.  Ce faisant, quelques études de textes incantatoires par Malinowski\net Lévi-Strauss sont confrontées à la pratique césairienne du mot.  Il est\npar ailleurs suggéré que parler en termes \"d'influences\" peut être source\nd'erreurs, et que la Négritude de Césaire, incarnée dans un poème, refuse\ncertains \"fausses\" questions.\nAu troisième chapitre, l'écrivain se retrouve placé au coeur d'une\ncommunauté de poètes (Rimbaud, Yeats, Saint-John Perse, Depestre, Soyinka,\nKateb Yacine) dans l'effort d'explorer la mythologie du Monstre et de 1'anti-\nMonstre, et la dialectique Blanc/Noir.  Un examen des textes et de leurs métaphores donne au célèbre \"Black is Beautiful\" la place du rite: l'acte d'écrire,\nconjuration à l'informe, devient proprement le rite de passage à la Terre Natale, à soi, au monde.  Ce chapitre étudie aussi l'incarnation du Mythe dans\nles figures tragiques du théâtre césairien.\nLe quatrième chapitre essaie de discuter du rapport du poète à la\nNégritude dans une perspective psychanalytique, et de \"l'inévitabilité,\" plus"
    },
    {
      "page_number": 39,
      "label": "Pg 37",
      "href": "https://digital.libraries.psu.edu/digital/iiif/ces/95/info.json",
      "title": "Pg 37",
      "transcript": "THESES    37\nde \"l'utilité\" du fantasme.  On fait ici quelques références à la poésie\namoureuse surréaliste, ainsi qu'aux oeuvres de Depestre et de Kateb Yacine.\nLe cinquième chapitre étudie la question de l'humour nègre qui est\nou n'est pas l'humour \"noir\" (Senghor). Une étude de quelques textes de\nLautréamont conduit à opposer l'humour \"professionel\" de certains à l'ironie désespérée de Césaire.  Cette ironie trouve, au théâtre, sa meilleure expression dans le thème du Masque (masque du Barbare, masque \"blanc,\"\nRoi déchu et Messie). Ultimement, l'humour nègre paraît détaché de l'humour noir, comme le poète du non-poète, comme l'acte fortuit de l'acte inspiré dès la racine.\nLa conclusion souligne que si cette étude correspondait à l'image\nque l'auteur a vu naître en l'écrivant, chaque chapitre devrait être un\ntout en lui-même, chacun reprenant la recherche et l'approfondissement.\nMéthode et sujet sont ici d'entière connivence: le mot-image-mythe est révélé par l'amour (le mythe comme thème), et l'humour est toujours présent\nqui sauve l'amour, le mythe, l'image, et le mot.  La fausse dualité de\nforme et fond ne peut que se déchirer au contact du poème lu; mais encore:\nla Négritude elle-même semble exiger un métalangage applicable au langage-\nobjet du poème.  Les cinq termes de Césaire, sa \"proposition,\" aident à\ndécouvrir ce qui \"installe\" le poète \"au coeur vivant de lui-même et du\nmonde,\" et qui s'appelle Négritude, et qui s'appelle Poésie. Au lecteur,\nla tâche ardue d'aller sans cesse du mot au contexte existentiel, de saisir,\nla Négritude-Poésie au lieu intime et étranger où elle est absolue, passion\nvécue, tout en restant conscient de sa relativité objective.\n\"Les Innovations dans le langage de la poésie\nnégro-africaine de langue française\" (Ph.D)\nJohn Deason Ogden\nState University of New York at Buffalo, 1974\n(version anglaise du résumé)\nThe language problem for Black African poets who must express themselves\nin French has been touched upon by a number of linguists, anthropologists\nand philosophers, as well as the poets themselves.  The most celebrated\nstatement is \"Orphée noir\" (1948) by Jean-Paul Sartre, who speaks of the\n\"décalage léger et constant qui sépare ce qu'il Cle Noir3 dit de ce qu'il\nvoudrait dire, dès qu'il parle de lui.\" In this study of the poetic language of Afro-French writers I have attempted to ascertain to what degree\nthe poets have modified French language structures and literary forms to\nbridge this gap mentioned by Sartre.  The methodology employs a hierarchical analysis of the different levels of language, from a morphological analysis of the largest \"syntagmes\" (themes and concepts) to an analysis of the\nlexicon, syntax and rhythm.\nAimé Césaire, the most revolutionary poet studied, modified French\nat every level.  His themes of reaction to white European values, search\nfor his people's true past and identity, and pursuit of liberty are original"
    },
    {
      "page_number": 40,
      "label": "Pg 38",
      "href": "https://digital.libraries.psu.edu/digital/iiif/ces/96/info.json",
      "title": "Pg 38",
      "transcript": "38    CAHIERS CESAIRIENS\nand conceived in brilliant surrealistic images that bypass normal syntax\nin an effort to communicate directly to the collective subconscious. He\nrejects the usual connotations and values associated with his words and\ncreates new ones. The rhythm is angry, irregular and insistant.\nLeopold Senghor shares some themes with Césaire but dwells primarily on illustrating African values and trying to reconcile the antipodes of Europe and Africa. His poetry is centripetal, sensual and calm.\nThe predominance of images relating to touch, smell, taste and hearing\ntranslate his effort to reassimilate his African childhood.  He employs the\n\"verset\" form of Claudel and the syntactic innovations are few.  However,\nmany African words appear in his verses, as well as neologisms, and the\nrhythm is distinctly African.\nTchicaya U Tarn'si, a poet from Congo-Brazzaville, represents a\nnew stage in Afro-French poetry. He is not a militant partisan of \"négritude.\" His themes are more personal: love revolt, search for ancestral\nvalues. Although passionately involved with the Congo debacle of 1960,\nhis poetry is less ideological than Césaire's or Senghor's.  The imagery\nis difficult, surrealistic and original.  Juxtaposition of lexical elements\ndominates the syntax, but coordination and subordination are common as well.\nThe lexicon, although dominated by images of blood, fire, destruction and\nrebirth, is not \"Africanized\" by borrowings.  His verse is non-oral, non-\nrhythmic.\nThe younger contemporary poets write of modern or traditional\nAfrican themes. They belong to a period of healing of the scars of slavery\nand colonization. The imagery is more descriptive or picturesque, less\nsurrealistic than Césaire's or U Tarn'si's. Many African words and genres\nappear. Predominantly oral, the verses are strongly rhythmic for the most\npart.  Syntactic innovations are rare.\nThe younger poets, somewhat less masters of the French language\nthan their elders, and more and more often educated in Africa, tend to write\nfor an African public. Their poetry is less militant and metaphorical.\nThrough African imagery, vocabulary and rhythm they adapt the French language and poetry to their own needs. However, Afro-French literature is\nless innovative and experimental than Afro-English writing. Novelists Amos\nTutuola and Gabriel Okara use an African English that copies certain structures of their mother tongue or that at least avoids the structural stereotypes of English and American usage.\nNeverthless, the changes effected in the language of Afro-French\npoetry have aided in the effort to adapt the French language to the needs\nof modern African expression. As the poet from Zaïre, Théophile Obenga,\nwrote: \"Les mots sont leurs mots, mais le chant est nôtre.\""
    },
    {
      "page_number": 41,
      "label": "Pg 39",
      "href": "https://digital.libraries.psu.edu/digital/iiif/ces/97/info.json",
      "title": "Pg 39",
      "transcript": "THESES    39\n\"Aimé Césaire's Contributions to Surrealism\" (master's)\nWanda M. Moore\nNorth Carolina Central University, 1970\nSince the manifestoes of 1924 and 1930 of André Breton and the \"discovery\"\nof Aimé Césaire by the surrealists (Aragon, Soupault, Desnos, Eluard,\nCrevel, Peret, Ernst, Picabia), the question has arisen concerning the\nnature of Césaire's surrealism: is it an original, totally different literary system springing from his African roots? Since the surrealism of the\nnative French writers and painters was contrived through artifical means,\nin what respect does Césaire's surrealism differ?  Is it more authentic,\nsincere and, essentially, does it add a new dimension to the theory of the\nsurrealist movement?\nIn the second wave of the surrealists, in the 1930's and 1940's we\nfind Apollinaire, Eluard, and Cocteau who announced the future traits of\nsurrealism.  These are in essence spatial explorations both exterior and\ninterior; a search for new combinations of words, symbols, and meanings.\nCésaire evolves by accident of his African birth and French academic training as the most inventive, original, and authentic of the surrealists.  To\nthese traits he adds the themes of suffering, poverty, oppression, despair,\nwritten in new rhythms that evoke ancient African instruments and rhythms.\n\"A Translation of Cahier d'un retour au pays natal, a poem\nby Aimé Césaire, with concordance\" (master's)\nMarione J. Herman\nNorth Carolina Central University, 1971\nBlack writers who used the French language are being studied quite extensively today.  This poem, which is being used on the college level, could\nbe advantageously studied at the high school level with a translation.\nThe translation, with annotations, constitutes a concordance which simplifies certain neologisms, geographical and historical references, and clarifies certain hermetic and surrealist qualities in Césaire's poetry.\n\"Ferrements par Aimé Césaire: une adaption au troisième et\nau quatrième niveaux des études françaises à l'école secondaire\" (master's)\nFrances G. Clarke\nNorth Carolina Central University, 1973\nThis project serves as a step in opening up the world of Césaire to interested\nstudents.  By use of \"explication de textes,\" the analytic method employed\nby French teachers in teaching poetry to high school students, it offers an\napproach to reducing the complexity of this poet, thereby making his work\nmore meaningful and adaptable for high school study."
    },
    {
      "page_number": 42,
      "label": "Pg 40",
      "href": "https://digital.libraries.psu.edu/digital/iiif/ces/98/info.json",
      "title": "Pg 40",
      "transcript": "40    CAHIERS CESAIRIENS\nSUPPLEMENT A LA LISTE DE THESES\nPUBLIEE DANS LE DERNIER NUMERO\nDoctorat\nCailler, Bernadette, \"Proposition poétique: une lecture de l'oeuvre\nd'Aimé Césaire\" (Cornell, 1974). Résumé pp. 36-37.\nDunn, David Lee, \"The Metaphors of Theatre, Alienation, and Nihilism\nin Aimé Césaire's La Tragédie du roi Christophe and Une saison\nau Congo, and Bertolt Brecht's Mutter Courage and Per Kaukasische\nKreidekreis\" (Vanderbilt, en préparation).\nOgden, John Deason, \"Les Innovations dans le langage de la poésie\nnégro-africaine de langue française\" (SUNY/Buffalo, 1974). Résumé pp. 37-38.\nSongolo, Aliko, \"Le Surréalisme français et la surréalité africaine\ndans l'oeuvre poétique d'Aimé Césaire\" (Iowa, 1975).\nMaîtrise etc.\nBal-Nsien, Sesep, \"Une étude des correlations lexicales.  Le pouvoir\ndans La Tragédie du roi Christophe d'Aimé Césaire\" (licence,\nZaïre/Lubumbashi, 1973).\nClarke, Frances G., \"Ferrements par Aimé Césaire: une adaptation au\n3e et au 4e niveaux des études françaises à l'école secondaire\"\n(master's, North Carolina Central, 1973).  Résumé p. 39.\nCollier, Conrad Gandy, \"The Expression of négritude in the plays of\nAimé Césaire\" (master's, Vanderbilt, 1971).\nCordeval, Y., \"Etude du Cahier d'un retour au pays natal\" (Tours, 1972) ,\nGrant, Annick Pasquet, \"Poésie cosmique dans l'oeuvre d'Aimé Césaire\"\n(d.e.s., Aix-en-Provence, 1964).\nHerman, Marione J., \"A Translation of Cahier d'un retour au pays natal,\na poem by Aimé Césaire, with concordance\" (master's, North Carolina Central, 1971).  Résumé p. 39.\nMoore, Wanda M., \"Aimé Césaire's Contribution to Surrealism\" (master's,\nNorth Carolina Central, 1970).  Résumé p. 39.\nNOTES\nAimé Césaire: Bibliographie, par Frederick Ivor Case.  On peut l'acheter chez\nl'auteur, New College, University of Toronto, Toronto 181, Canada ($4.).\nA Tempest, traduction d'Une tempête, vient de paraître chez The Third Press,\n444 Central Park West, N.Y. 10025 ($6.95, $3.95).\nBlack Writers in French: A Literary History of Négritude, traduction de la\nthèse de Lilyan Kesteloot, Les Ecrivains noirs de langue françaises\nnaissance d'une littérature, par Ellen Conroy Kennedy, chez Temple\nUniversity Press, Philadelphia, Pa. 19122."
    },
    {
      "page_number": 43,
      "label": "Blank",
      "href": "https://digital.libraries.psu.edu/digital/iiif/ces/99/info.json",
      "title": "Blank",
      "transcript": ""
    },
    {
      "page_number": 44,
      "label": "Back Cover",
      "href": "https://digital.libraries.psu.edu/digital/iiif/ces/100/info.json",
      "title": "Back Cover",
      "transcript": ""
    }
  ]
}
